{
  "@id": "https://data.datatourisme.fr/6/0a6658ef-3da7-32a6-bf5b-d0a8dee44bad",
  "dc:identifier": "ASCBFC000V53BGF2",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie das Rudern auf dem Doubs mit dem SNB Aviron: kompletter Sport, natürliche Umgebung, professionelle Betreuung."
    ],
    "en": [
      "Discover rowing on the Doubs with SNB Aviron: a complete sport, a natural setting and professional coaching."
    ],
    "it": [
      "Scoprite il canottaggio sul Doubs con SNB Aviron: uno sport completo, un ambiente naturale e un allenamento professionale."
    ],
    "fr": [
      "Découvrez l’aviron sur le Doubs avec le SNB Aviron : sport complet, cadre naturel, encadrement professionnel."
    ],
    "nl": [
      "Ontdek roeien op de Doubs met SNB Aviron: een complete sport, een natuurlijke omgeving en professionele begeleiding."
    ],
    "es": [
      "Descubra el remo en el Doubs con SNB Aviron: un deporte completo, un entorno natural y entrenadores profesionales."
    ]
  },
  "rdfs:label": {
    "de": [
      "Sport Nautique Bisontin - Aviron"
    ],
    "en": [
      "Sport Nautique Bisontin - Aviron"
    ],
    "fr": [
      "Sport Nautique Bisontin - Aviron"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2025-05-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/5c515c4d-a9c7-3d93-bccd-ea0147749f1a",
    "dc:identifier": "ae54d634-8fa0-414e-8014-c4867b3c4db7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d13cdc7d-568e-3959-b7ad-a5ae5767bb28",
        "schema:addressLocality": "Besançon",
        "schema:postalCode": "25000",
        "schema:streetAddress": [
          "2 place de la première armée française"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:25056",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Besançon"
            ],
            "pt": [
              "Besançon"
            ],
            "en": [
              "Besançon"
            ],
            "it": [
              "Besançon"
            ],
            "fr": [
              "Besançon"
            ],
            "nl": [
              "Besançon"
            ],
            "es": [
              "Besançon"
            ]
          },
          "insee": "25056",
          "isPartOfDepartment": {
            "@id": "kb:France2725",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Doubs"
              ],
              "pt": [
                "Doubs"
              ],
              "en": [
                "Doubs"
              ],
              "it": [
                "Doubs"
              ],
              "fr": [
                "Doubs"
              ],
              "nl": [
                "Doubs"
              ],
              "es": [
                "Doubs"
              ]
            },
            "insee": "25",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@besancon-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ET DES CONGRES DU GRAND BESANCON",
    "schema:telephone": [
      "+33 3 81 80 92 55"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.besancon-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/de16f22d-760e-3de6-8b06-bcc1ee7d1e72",
      "schema:email": [
        "contatct@snbaviron.fr"
      ],
      "schema:telephone": [
        "+33 3 63 01 67 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/SNBaviron",
        "https://www.instagram.com/snbaviron/",
        "https://www.snbaviron.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b83c18c7-eaca-3db9-b99f-c89906acc1f4",
      "dc:description": {
        "de": [
          "Der Sport Nautique Bisontin (SNB) ist der Ruderverein von Besançon. Seit 1865 gleiten die Boote des ältesten Vereins der Franche-Comté am Fuße der Zitadelle im Rhythmus der Schläge ins Wasser, die die Ruderer des Vereins ausführen. \n\nWas ist Rudern? Unter diesem Begriff, der in erster Linie die Ruder bezeichnet, die bei dieser Sportart verwendet werden, versteht man einen äußerst umfassenden Wassersport, bei dem fast der gesamte Körper des Ruderers oder der Ruderin eingesetzt wird, um die Boote anzutreiben. Rudern ist ein sehr technischer Sport, bei dem man die richtigen Bewegungen lernen muss, um Fortschritte zu machen. Schließlich und vor allem ist es ein echter Mannschaftssport, der das perfekt synchronisierte Handeln der gesamten Mannschaft erfordert, um das Boot zu bewegen. \n\nBei der SNB kann man ab 11 Jahren rudern, als Freizeitbeschäftigung oder als Wettkampf. Es gibt keine Altersgrenze: Da es sich um einen getragenen Sport handelt, der die Gelenke nicht belastet, kann er von möglichst vielen Menschen über lange Zeit ausgeübt werden. \n\nDie SNB verfügt über Boote für alle Ruderniveaus. Anfänger können das Rudern in geeigneten Booten erlernen und je nach Fortschritt in dünnere Boote umsteigen, die mehr Spaß machen, weil sie schneller sind. Für Wettkämpfer und Freizeitmitglieder gibt es die ganze Woche über Trainingszeiten, damit sie das ganze Jahr über trainieren können. \n\nDie Betreuung dieser Trainingseinheiten wird von einem angestellten Trainer mit Diplom und ausgebildeten Freiwilligen gewährleistet. Bei Hochwasser und im Winter, wenn die Tage kürzer werden, stehen dem Verein auch Indoor-Rudergeräte zur Verfügung, um das Training fortzusetzen."
        ],
        "en": [
          "Sport Nautique Bisontin (SNB) is Besançon's rowing club. Since 1865, the boats of the oldest club in Franche-Comté have glided along the foot of the citadel, to the rhythm of the strokes of the club's rowers. \n\nWhat is rowing? Rowing is an extremely comprehensive water sport that uses almost the entire body of the rower to propel the boat. Rowing is a highly technical sport, which requires a real understanding of how to move forward. Last but not least, it is a true team sport, requiring perfectly synchronised action from the whole crew to move the boat forward. \n\nAt the SNB, rowing is practised from the age of 11, both as a leisure activity and in competition. There is no age limit: as it is a sport that can be carried and does not traumatise the joints, it can be practised by as many people as possible for a long time. \n\nThe SNB has boats to suit all levels of rower. Beginner members can learn to row on adapted boats, and as they progress they can move on to finer, faster boats. Training slots are available for competitors and leisure members throughout the week, all year round. \n\nThese sessions are supervised by a qualified salaried trainer and trained volunteers. During periods of high water, and in winter when the sun goes down, the club also has indoor rowing machines available for continued training."
        ],
        "it": [
          "Lo Sport Nautique Bisontin (SNB) è il club di canottaggio di Besançon. Dal 1865, le barche del più antico club della Franca Contea scivolano ai piedi della cittadella, al ritmo delle bracciate dei vogatori del club.\n\nChe cos'è il canottaggio? Il canottaggio è uno sport acquatico estremamente completo che utilizza quasi tutto il corpo del vogatore per spingere la barca. Il canottaggio è uno sport altamente tecnico, che richiede una reale comprensione di come muoversi. Infine, ma non meno importante, è un vero e proprio sport di squadra, che richiede un'azione perfettamente sincronizzata da parte di tutto l'equipaggio per far avanzare la barca.\n\nAlla BNS il canottaggio si pratica a partire dall'età di 11 anni, sia come attività ricreativa che come competizione. Non ci sono limiti di età: essendo uno sport facile per le articolazioni, può essere praticato dal maggior numero possibile di persone e per lungo tempo.\n\nLa BNS dispone di imbarcazioni adatte a tutti i livelli di vogatori. I soci principianti possono imparare a remare su barche adattate e, man mano che progrediscono, possono passare a barche più fini e veloci. Gli allenamenti sono disponibili per i membri agonisti e per quelli del tempo libero durante tutta la settimana, tutto l'anno.\n\nLe sessioni sono supervisionate da un allenatore qualificato e da volontari qualificati. Nei periodi di alta marea e in inverno, quando il sole tramonta, il club dispone anche di macchine da canottaggio al coperto per continuare ad allenarsi."
        ],
        "fr": [
          "Le Sport Nautique Bisontin (SNB) est le club d'Aviron de Besançon. Depuis 1865, les bateaux du plus ancien club de Franche-Comté glissent au pied de la citadelle, au rythme des coups dans l'eau des rameur du club. \n\nQu'est-ce que l'Aviron? Sous ce terme, qui désigne d'abord les rames utilisé dans cette activité, on trouve un sport nautique extrêmement complet, qui mobilise la quasi totalité du corps du rameur ou de la rameuse pour propulser les embarcations. L'Aviron est un sport très technique, qui nécessite un vrai apprentissage du geste pour progresser. Enfin et surtout, il s'agit d'un vrai sport collectif, qui nécessite l’action parfaitement synchronisée de tout l’équipage pour faire avancer le bateau. \n\nAu SNB, l'Aviron se pratique dès 11 ans, en loisir et en compétition. Il est sans limite d'âge : comme il s'agit d'un sport porté et non traumatisant pour les articulations, il peut être pratiqué par le plus grand nombre pendant longtemps. \n\nLe SNB dispose de bateaux pour tous les niveaux de rameurs. Les membres débutants peuvent apprendre le geste sur des bateaux adaptés, et en fonction de leur progression aller sur des bateaux plus fins, plus « fun » car plus rapides. Des créneaux d’entrainements sont proposés aux compétiteurs-trices et aux membres Loisirs toute la semaine pour pratiquer, toute l'année. \n\nL’encadrement de ces séances est assuré par un entraineur salarié diplômé et des bénévoles formés. En période de crue, et en hiver lors que les jours baissent, le club dispose également de rameurs indoor pour continuer l'entrainement."
        ],
        "nl": [
          "Sport Nautique Bisontin (SNB) is de roeivereniging van Besançon. Sinds 1865 glijden de boten van de oudste club van de Franche-Comté langs de voet van de citadel, op het ritme van de slagen van de roeiers van de club.\n\nWat is roeien? Roeien is een zeer uitgebreide watersport waarbij bijna het hele lichaam van de roeier wordt gebruikt om de boot voort te bewegen. Roeien is een zeer technische sport, waarbij je echt moet begrijpen hoe je vooruit moet komen. En last but not least is het een echte teamsport, die perfect gesynchroniseerde actie van de hele bemanning vereist om de boot voort te bewegen.\n\nBij de SNB wordt roeien beoefend vanaf 11 jaar, zowel als vrijetijdsbesteding als in competitieverband. Er is geen leeftijdsgrens: omdat het een gewrichtssparende sport is, kunnen zoveel mogelijk mensen hem lang beoefenen.\n\nDe SNB heeft boten voor alle roeiniveaus. Beginnende leden kunnen leren roeien op aangepaste boten, en naarmate ze vorderen kunnen ze overstappen op fijnere, snellere boten. Er zijn het hele jaar door door de week trainingsslots beschikbaar voor wedstrijdroeiers en recreanten.\n\nDeze sessies worden begeleid door een gekwalificeerde trainer in loondienst en getrainde vrijwilligers. Tijdens perioden met hoog water en in de winter als de zon ondergaat, heeft de club ook roeimachines binnen beschikbaar om verder te trainen."
        ],
        "es": [
          "Sport Nautique Bisontin (SNB) es el club de remo de Besançon. Desde 1865, las embarcaciones del club más antiguo de Franco Condado se deslizan a los pies de la ciudadela, al ritmo de las brazadas de los remeros del club.\n\n¿Qué es el remo? El remo es un deporte acuático muy completo que utiliza casi todo el cuerpo del remero para propulsar la embarcación. El remo es un deporte muy técnico, que requiere una verdadera comprensión de cómo avanzar. Por último, pero no por ello menos importante, es un verdadero deporte de equipo, que requiere la acción perfectamente sincronizada de toda la tripulación para hacer avanzar la embarcación.\n\nEn la SNB, el remo se practica a partir de los 11 años, tanto como actividad de ocio como en competición. No hay límite de edad: como es un deporte que no daña las articulaciones, puede ser practicado por el mayor número posible de personas durante mucho tiempo.\n\nLa SNB dispone de embarcaciones adaptadas a todos los niveles. Los miembros principiantes pueden aprender a remar en embarcaciones adaptadas, y a medida que progresan pueden pasar a embarcaciones más finas y rápidas. Hay plazas de entrenamiento disponibles para competidores y miembros de ocio durante toda la semana, todo el año.\n\nEstas sesiones están supervisadas por un entrenador asalariado cualificado y voluntarios formados. Durante los periodos de marea alta, y en invierno cuando los días se acortan, el club también dispone de máquinas de remo cubiertas para continuar el entrenamiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/36551ecb-6d44-39e1-a2f2-18b30ac4173c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a0031ce-31f1-3ca7-9ae6-cc477afe0d37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b15917c-4872-324e-adc2-177ee73bbc64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/876f3b40-8fb6-3cd3-bd0c-f6f2f923adce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91ffbb40-b077-32c2-8763-33ed6c34c2a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c36f5424-e7ab-37d9-ae2f-da91d9e41c51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie das Rudern auf dem Doubs mit dem SNB Aviron: kompletter Sport, natürliche Umgebung, professionelle Betreuung."
        ],
        "en": [
          "Discover rowing on the Doubs with SNB Aviron: a complete sport, a natural setting and professional coaching."
        ],
        "it": [
          "Scoprite il canottaggio sul Doubs con SNB Aviron: uno sport completo, un ambiente naturale e un allenamento professionale."
        ],
        "fr": [
          "Découvrez l’aviron sur le Doubs avec le SNB Aviron : sport complet, cadre naturel, encadrement professionnel."
        ],
        "nl": [
          "Ontdek roeien op de Doubs met SNB Aviron: een complete sport, een natuurlijke omgeving en professionele begeleiding."
        ],
        "es": [
          "Descubra el remo en el Doubs con SNB Aviron: un deporte completo, un entorno natural y entrenadores profesionales."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Rowing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Rudern"
        ],
        "pt": [
          "Remo"
        ],
        "en": [
          "Rowing"
        ],
        "it": [
          "Canottaggio"
        ],
        "fr": [
          "Aviron"
        ],
        "nl": [
          "Roeien"
        ],
        "es": [
          "Remo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5200f823-1969-3888-bb76-cd969423b252",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d49332b-cd50-3f38-a8c2-9f33c0f668f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec1fc7ef-230e-3904-8f7c-dd0427697f36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/28943648-6fd0-3081-9b7a-bad7bcbf93cc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8695f164-25b4-3e1e-890b-dedd1239caae",
          "schema:addressLocality": "Besançon",
          "schema:postalCode": "25000",
          "schema:streetAddress": [
            "18 Avenue de Chardonnet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Besançon"
              ],
              "pt": [
                "Besançon"
              ],
              "en": [
                "Besançon"
              ],
              "it": [
                "Besançon"
              ],
              "fr": [
                "Besançon"
              ],
              "nl": [
                "Besançon"
              ],
              "es": [
                "Besançon"
              ]
            },
            "insee": "25056",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0e9c7386-4af7-32bf-b219-097ef59e2163",
        "schema:latitude": "47.2284529",
        "schema:longitude": "6.0429816",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa0d7842-7ed9-3cd7-8006-45d6f9c82019",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "18:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3dfa631-65a9-3845-b88d-82fcb784fedd",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d65998e7-e5d0-38f7-a4ee-207762fbaaad",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e855c7a0-0b08-3ec9-ad8b-e29e4dcbdcee",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "18:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-09T00:00:04.621Z"
}