{
  "@id": "https://data.datatourisme.fr/6/0a76d573-001b-33ee-81a2-eb2dbee3c8ae",
  "dc:identifier": "ASCBOU071V50B0P4",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Klettergebiet von 3a bis 8a. Nie durchgehende, oft steile Kletterei mit einer atemberaubenden Aussicht auf die Bocages der Monts du Mâconnais."
    ],
    "en": [
      "Rock climbing from 3a to 8a. Never a continuous climb, often steep with breathtaking views over the hedged farmland of the Monts du Mâconnais."
    ],
    "it": [
      "Arrampicata su roccia dal 3a all'8a. Mai una salita continua, spesso ripida, con viste mozzafiato sui campi coltivati a siepe dei Monts du Mâconnais."
    ],
    "fr": [
      "Site d'escalade du 3a au 8a. Escalade jamais continue, souvent raide avec une vue imprenable sur les bocages des Monts du Mâconnais."
    ],
    "nl": [
      "Rotsklimmen van 3a tot 8a. Nooit een ononderbroken klim, vaak steil met adembenemende uitzichten over de omheinde landbouwgronden van de Monts du Mâconnais."
    ],
    "es": [
      "Escalada de 3a a 8a. Nunca una subida continua, a menudo empinada con impresionantes vistas sobre las tierras de cultivo con setos de los Monts du Mâconnais."
    ]
  },
  "rdfs:label": {
    "de": [
      "Site d'escalade - Roche de Solutré"
    ],
    "en": [
      "Site d'escalade - Roche de Solutré"
    ],
    "fr": [
      "Site d'escalade - Roche de Solutré"
    ]
  },
  "creationDate": "2024-04-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/71688296-8ca8-3d3a-b179-c14b7b5ff863",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7ebea456-ab84-3152-8210-476c9a933e07",
      "schema:email": [
        "contact@ffme71.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://ffme71.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7ebea456-ab84-3152-8210-476c9a933e07",
      "schema:email": [
        "contact@ffme71.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://ffme71.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/20a91ba6-8b45-331a-8bcf-d393dfb4283f",
      "dc:description": {
        "de": [
          "Die ersten Kletterpartien am Solutré-Felsen gehen wahrscheinlich auf mehr als 30 000 Jahre zurück! Solutré ist nämlich weltweit als Jagdgebiet des paläolithischen Menschen bekannt und es ist ziemlich wahrscheinlich, dass unsere Vorfahren bei ihren Jagdausflügen die schwachen Stellen der Klippen erklommen haben. \nSeit den 1950er Jahren werden diese Felsen aus ganz anderen Gründen aufgesucht. Nicht mehr hungrig, um Wild und Wildpferde zu fangen, sondern aus Spaß an der Freude, nur mit Hilfe von Muskeln und Geschicklichkeit die zahlreichen Routen zu erklimmen, die auf diesem kleinen Kalksteinriegel angelegt wurden. Die Kletterei ist selbst im leichten Bereich oft recht steil. Da es immer wieder Schichten gibt, ist die Kletterei nie durchgehend. Einige Routen sind patiniert, aber das ist nicht weiter schlimm, wenn man in Le Saussois und an anderen \"historischen\" Klippen in Frankreich und Burgund geklettert ist. Die Besucherzahlen von Solutré leiden etwas unter der Anziehungskraft von Vergisson, dem gegenüberliegenden Nachbarort, der mehr Routen und mehr Höhe bietet. Aber dieser schöne, aus dem Nichts auftauchende Bug, von dessen Gipfel aus man das Saône-Tal, die Weinberge und die Hänge der Mâconnais-Berge und im Süden die Reliefs des Beaujolais bewundern kann, ist für den Kletterer auf der Durchreise auf jeden Fall einen Besuch wert. Der einheimische Kletterer wird hier die Gelegenheit finden, sein Spielfeld zu erweitern und sich neuen Herausforderungen zu stellen. Abschließend sei darauf hingewiesen, dass die Ausrichtung der Klippen im Allgemeinen umgekehrt zu der von Vergisson ist, sodass man hier morgens in der Sonne und nachmittags im Schatten klettern kann. Der Fels ist nicht überall perfekt: Es empfiehlt sich, den Sichernden von der Kletterlinie zu versetzen und einen Helm zu tragen."
        ],
        "en": [
          "The first climbs on the Roche de Solutré probably date back more than 30,000 years! Solutré is world-famous as a hunting ground for Palaeolithic man, and it is quite likely that our ancestors climbed the weak areas of the cliff as part of their hunting expeditions. \nSince the 1950s, people have been visiting these rocks for very different reasons. No longer hungry to capture game and wild horses, but for the pleasure of climbing, using only their muscles and agility, the many routes carved out of this small limestone bar. The climbing is often quite steep, even in the easy sections. Because of the regular presence of strata, it is never continuous. Some of the routes have a patina, but that's nothing to worry about when you've climbed at Le Saussois and other \"historic\" crags in France and Burgundy. Solutré's popularity suffers somewhat from the attraction of Vergisson, its neighbour opposite, which offers more routes and greater heights. But this beautiful bow in the air, from the top of which you can admire the Saône valley, the vineyards and boccage of the Mâconnais mountains and, to the south, the Beaujolais hills, is well worth a visit for the casual climber. Local climbers, meanwhile, will find this an opportunity to broaden their playing field and take on new challenges. Finally, it's worth noting that the cliff faces in the opposite direction to Vergisson; you'll be climbing in the sun in the morning and in the shade in the afternoon. The rock is not perfect everywhere: it is advisable to move the belayer away from the line of ascent and to wear a helmet."
        ],
        "it": [
          "Le prime scalate sulla Roche de Solutré risalgono probabilmente a più di 30.000 anni fa! La Roche de Solutré è famosa in tutto il mondo come terreno di caccia dell'uomo paleolitico ed è molto probabile che i nostri antenati abbiano scalato le zone deboli della falesia nell'ambito delle loro battute di caccia.\nDagli anni Cinquanta, le persone visitano queste rocce per motivi molto diversi. Non più affamati per catturare selvaggina e cavalli selvatici, ma per il piacere di scalare le numerose vie scavate in questa piccola barra di calcare, usando solo i propri muscoli e la propria agilità. L'arrampicata è spesso piuttosto ripida, anche nei tratti più facili. A causa della presenza regolare di strati, non è mai continua. Alcune vie presentano una patina, ma non c'è da preoccuparsi se si è arrampicato a Le Saussois e in altre falesie \"storiche\" in Francia e in Borgogna. La popolarità di Solutré risente un po' dell'attrazione esercitata da Vergisson, il suo vicino dirimpettaio, che offre più vie e maggiori altezze. Ma questo bellissimo arco d'aria, dalla cui cima si possono ammirare la valle della Saona, i vigneti e il boccage delle montagne del Mâconnais e, a sud, i rilievi della regione del Beaujolais, merita una visita per l'arrampicatore occasionale. Gli arrampicatori locali, invece, troveranno l'occasione per ampliare il loro campo di gioco e affrontare nuove sfide. Infine, va notato che la falesia è esposta al contrario rispetto a Vergisson; si può arrampicare al sole al mattino e all'ombra nel pomeriggio. La roccia non è perfetta ovunque: è consigliabile allontanare l'assicuratore dalla linea di salita e indossare il casco."
        ],
        "fr": [
          "Les premières escalades à la roche de Solutré remontent sans doute à plus de 30 000 ans ! Solutré est en effet mondialement connu comme terrain de chasse de l’homme paléolithique et il est assez probable que nos ancêtres aient grimpé les zones de faiblesse de la falaise lors de leurs séances de chasse. \nDepuis les années 50, ce sont pour des raisons bien différentes que l’on fréquente ces rochers. Non plus, la faim au ventre, pour capturer gibier et chevaux sauvages, mais pour le plaisir de gravir, avec le seul recours de ses muscles et de son agilité, les multiples voies tracées sur cette petite barre de calcaire. L’escalade est souvent assez raide même dans le facile. Du fait de la présence régulière de strates, elle n’est jamais continue. Certaines voies sont patinées mais rien de bien terrible quand on a grimpé au Saussois et sur d’autres falaises  « historiques » de France et de Bourgogne. La fréquentation de Solutré souffre quelque peu de l’attrait de Vergisson, sa voisine d’en face, qui offre davantage de voies et de hauteur. Mais cette belle proue surgie de nulle part, du sommet de la laquelle on pourra admirer le val de Saône, le vignoble et le boccage des monts du Mâconnais et au sud, les reliefs du Beaujolais, méritent vraiment une visite pour le grimpeur de passage. Le grimpeur local lui, y trouvera l’occasion d’élargir son terrain de jeu et de relever de nouveau défis. A noter pour finir que l’orientation de la falaise est globalement inverse à celle de Vergisson; on y grimpera au soleil le matin et à l’ombre l’après midi. Le rocher n’est pas partout parfait : il est recommandé de décaler l’assureur de la ligne d’ascension et de porter un casque."
        ],
        "es": [
          "Las primeras escaladas en la Roche de Solutré datan probablemente de hace más de 30.000 años Solutré es mundialmente conocido como coto de caza del hombre paleolítico, y es muy probable que nuestros antepasados escalaran las zonas débiles del acantilado como parte de sus expediciones de caza.\nDesde la década de 1950, la gente visita estas rocas por motivos muy distintos. Ya no por el hambre de capturar piezas de caza y caballos salvajes, sino por el placer de escalar las numerosas rutas talladas en esta pequeña barra de piedra caliza, utilizando únicamente sus músculos y agilidad. La escalada suele ser bastante empinada, incluso en los tramos fáciles. Debido a la presencia regular de estratos, nunca es continua. Algunas de las vías tienen pátina, pero eso no es nada preocupante cuando se ha escalado en Le Saussois y otros riscos \"históricos\" de Francia y Borgoña. La popularidad de Solutré se resiente un poco del atractivo de Vergisson, su vecino de enfrente, que ofrece más rutas y mayores alturas. Pero este hermoso arco en el aire, desde cuya cima se puede admirar el valle del Saona, los viñedos y el boccage de las montañas de Mâconnais y, al sur, el relieve de la región de Beaujolais, bien merece una visita para el escalador ocasional. Los escaladores locales, por su parte, encontrarán aquí la ocasión de ampliar su campo de juego y afrontar nuevos retos. Por último, cabe señalar que el acantilado está orientado en sentido contrario al de Vergisson; se puede escalar al sol por la mañana y a la sombra por la tarde. La roca no es perfecta en todas partes: es aconsejable alejar al asegurador de la línea de ascenso y llevar casco."
        ],
        "nl": [
          "De eerste beklimmingen van de Roche de Solutré dateren waarschijnlijk van meer dan 30.000 jaar geleden! Solutré is wereldberoemd als jachtgebied van de paleolithische mens en het is zeer waarschijnlijk dat onze voorouders de zwakke delen van de klif beklommen als onderdeel van hun jachtexpedities.\nSinds de jaren 1950 bezoeken mensen deze rotsen om heel andere redenen. Niet langer hongerig om wild en wilde paarden te vangen, maar voor het plezier van het beklimmen van de vele routes die in deze kleine kalkstenen barst zijn uitgehouwen, waarbij ze alleen hun spieren en behendigheid gebruiken. Het klimmen is vaak behoorlijk steil, zelfs in de makkelijke delen. Door de regelmatige aanwezigheid van lagen is het nooit ononderbroken. Sommige routes hebben een patina, maar daar hoef je je geen zorgen over te maken als je hebt geklommen bij Le Saussois en andere \"historische\" rotsen in Frankrijk en Bourgondië. De populariteit van Solutré lijdt enigszins onder de aantrekkingskracht van Vergisson, zijn buurman aan de overkant, die meer routes en grotere hoogtes biedt. Maar deze prachtige boog in de lucht, vanwaar je de vallei van de Saône, de wijngaarden en de boccage van het Mâconnais-gebergte en, naar het zuiden, het reliëf van de Beaujolais-streek kunt bewonderen, is zeker een bezoek waard voor de toevallige klimmer. Lokale klimmers zullen dit een kans vinden om hun speelterrein uit te breiden en nieuwe uitdagingen aan te gaan. Tot slot moet worden opgemerkt dat de rotswand tegenovergesteld is aan die van Vergisson; je kunt er 's ochtends in de zon klimmen en 's middags in de schaduw. De rots is niet overal perfect: het is aan te raden om de belayer weg te houden van de stijglijn en een helm te dragen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f64d3a4-68df-3ae3-a93f-753166787649",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2256864b-c61e-3581-9cd6-fe6ccf83eb6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31f0959a-d657-3312-9069-b1eae35cd6a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63d433c4-d5be-3d24-8d05-7fae726b0d10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64204ff9-d06d-32aa-9466-1fc1b229efa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90545b44-baeb-3682-8f40-74f100259edc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Klettergebiet von 3a bis 8a. Nie durchgehende, oft steile Kletterei mit einer atemberaubenden Aussicht auf die Bocages der Monts du Mâconnais."
        ],
        "en": [
          "Rock climbing from 3a to 8a. Never a continuous climb, often steep with breathtaking views over the hedged farmland of the Monts du Mâconnais."
        ],
        "it": [
          "Arrampicata su roccia dal 3a all'8a. Mai una salita continua, spesso ripida, con viste mozzafiato sui campi coltivati a siepe dei Monts du Mâconnais."
        ],
        "fr": [
          "Site d'escalade du 3a au 8a. Escalade jamais continue, souvent raide avec une vue imprenable sur les bocages des Monts du Mâconnais."
        ],
        "nl": [
          "Rotsklimmen van 3a tot 8a. Nooit een ononderbroken klim, vaak steil met adembenemende uitzichten over de omheinde landbouwgronden van de Monts du Mâconnais."
        ],
        "es": [
          "Escalada de 3a a 8a. Nunca una subida continua, a menudo empinada con impresionantes vistas sobre las tierras de cultivo con setos de los Monts du Mâconnais."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Climbing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klettern"
        ],
        "pt": [
          "Escalada"
        ],
        "en": [
          "Climbing"
        ],
        "it": [
          "Arrampicata"
        ],
        "fr": [
          "Escalade"
        ],
        "nl": [
          "Klimmen"
        ],
        "es": [
          "Escalada"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6f968556-177f-310d-90fb-d86f927452a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de0e73eb-ca4e-3790-b4c7-4d5f7324830c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f3dfcc00-c77d-3d2c-8785-1355efc2c057",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cdf9ed1d-8842-3dde-bcba-506f3dd68289",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5bb9ac41-4a5f-3a7e-a9ed-073613365835",
          "schema:addressLocality": "Solutré-Pouilly",
          "schema:postalCode": "71960",
          "schema:streetAddress": [
            "Route du Musée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71526",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Solutré-Pouilly"
              ],
              "pt": [
                "Solutré-Pouilly"
              ],
              "en": [
                "Solutré-Pouilly"
              ],
              "it": [
                "Solutré-Pouilly"
              ],
              "fr": [
                "Solutré-Pouilly"
              ],
              "nl": [
                "Solutré-Pouilly"
              ],
              "es": [
                "Solutré-Pouilly"
              ]
            },
            "insee": "71526",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/52f870ee-d1cd-33c1-8fa8-e94a5973c38a",
        "schema:latitude": "46.2981767",
        "schema:longitude": "4.7181853",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-05",
  "lastUpdateDatatourisme": "2025-03-07T00:10:03.078Z"
}