{
  "@id": "https://data.datatourisme.fr/6/0a16ecc4-1b16-34a5-a325-a69a48cf069f",
  "dc:identifier": "HLOBOU0710001144",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Pêcheur"
    ],
    "en": [
      "Le Pêcheur"
    ],
    "fr": [
      "Le Pêcheur"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2013-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/99778a54-87f7-3f21-8955-b3b1c210180c",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1144&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/99778a54-87f7-3f21-8955-b3b1c210180c",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1144&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e8c53844-52b9-32a3-a866-c014837b36db",
      "dc:description": {
        "de": [
          "Christian, ein Hobbyangler, öffnet Ihnen die Türen dieses ehemaligen Fischerbungalows, der vollständig renoviert wurde und am Ufer des Arroux, 1 km von der Ortschaft Etang-sur-Arroux entfernt, liegt. Diese Unterkunft ist ideal für Angler, die hier die verschiedenen Bewohner des Arroux kennenlernen können: Hechte, Forellen, Zander, Barsche, Karpfen ... (Karte erforderlich). Christian kann sich mit Ihnen austauschen und Ihnen gleichzeitig einige Tipps geben! Die Sportlichen unter Ihnen können auf dem Arroux eine Kanufahrt durch unberührte Natur unternehmen und dem Aquarécréatif-Zentrum einen Besuch abstatten. Bei einem Spaziergang am Ufer des Arroux sollten Sie sich das Maison du Passeur aus dem 17. Jahrhundert nicht entgehen lassen, das es den Einwohnern ermöglichte, mit einem Boot von einem Ufer zum anderen zu gelangen. Bewundern Sie auch die fünfbogige Brücke, die auf dem Stadtwappen zu sehen ist, und erkunden Sie die Grotte de Garenne, eine Nachbildung der Grotte von Lourdes. Geräumige, komfortable und funktionale Unterkunft. Lassen Sie sich auf der erhöhten Terrasse nieder und genießen Sie den Wein, den Ihnen der Eigentümer bei Ihrer Ankunft anbietet. Nutzen Sie auch den Garten oder das Ufer des Arroux, um sich im Schatten der Bäume zu entspannen! Ein Ort, der zur Mediation und totaler Erholung einlädt! Zusammensetzung: Einfamilienhaus auf einer Ebene. Wifi. Elektrische Heizung. Wohn- und Esszimmer (Schlafsofa 2 P. 140x190cm als Zusatzbett), Küche, 1 Schlafzimmer (1 Doppelbett 140x190cm), Badezimmer (Dusche/WC separat). Geschlossenes Grundstück von ca. 500 m2 (Garten + Hof) + erhöhte Terrasse + Angelraum. Privater Parkplatz (außerhalb des Hauses). Geschäfte & Dienstleistungen 1 km. TGV-Bahnhof: Le Creusot 32 km."
        ],
        "en": [
          "Christian, an amateur fisherman, opens the doors of this former fisherman's bungalow, completely rehabilitated and located on the edge of the Arroux, 1 km from the village of Etang-sur-Arroux. Privileged lodging for fishermen who will be able to get to know the different occupants of Arroux: pike, trout, pikeperch, perch, carp… (card required). Christian will be able to discuss with you while giving you some advice! For sports enthusiasts, go to the Arroux for a canoe trip through unspoiled nature and take a trip to the Aquarécréatif center. While strolling on the banks of the Arroux, do not miss the 17th century Maison du Passeur, which allowed residents to go by boat, from one bank to the other. Also admire the 5-arched bridge, present on the city's coat of arms, and explore the Grotte de Garenne, a replica of the grotto of Lourdes. Spacious, comfortable and functional cottage. Sit on the raised terrace to taste the wine offered upon arrival by the owner. Also take advantage of the garden or the banks of the Arroux to relax in the shade of the trees! A place conducive to mediation and total rest!\nComposition: Single-storey single-storey house. Wireless. Electric heating. Living room (2 p. 140x190cm sofa bed), kitchen, 1 bedroom (1 double bed 140x190cm), shower room (separate shower / WC). Enclosed land of around 500 m2 (garden + courtyard) + raised terrace + fishing room. Private parking (outside). Shops & services 1 km. TGV station: Le Creusot 32 km."
        ],
        "it": [
          "Christian, pescatore dilettante, apre le porte di questo ex bungalow di pescatori, completamente ristrutturato e situato sulle rive dell'Arroux, a 1 km dalla città di Etang-sur-Arroux. È un luogo ideale per i pescatori per conoscere i diversi abitanti dell'Arroux: luccio, trota, luccioperca, persico, carpa, ecc. (è richiesta la licenza di pesca). Christian sarà felice di chiacchierare con voi e di darvi qualche consiglio! Se vi sentite sportivi, fate una gita in canoa lungo l'Arroux attraverso una campagna incontaminata e visitate il centro Aquarécréatif. Passeggiando lungo le rive dell'Arroux, non perdete la Maison du Passeur, risalente al XVII secolo, che consentiva agli abitanti del luogo di passare da una riva all'altra in barca. Potrete inoltre ammirare il ponte a 5 arcate, presente nello stemma della città, ed esplorare la Grotte de Garenne, una replica della grotta di Lourdes. Alloggio spazioso, confortevole e funzionale. Sedetevi sulla terrazza rialzata e gustate il vino offerto dal proprietario all'arrivo. Potete anche rilassarvi all'ombra degli alberi del giardino o sulle rive del fiume Arroux! Un luogo di mediazione e relax totale!\nComposizione : Casa indipendente a un piano. Connessione Wifi. Riscaldamento elettrico. Soggiorno (divano letto 2 p. 140x190cm), cucina, 1 camera (1 letto 2 p. 140x190cm), bagno con doccia (doccia/WC indipendente). Terreno recintato di circa 500 m2 (giardino + cortile) + terrazza rialzata + zona di pesca. Parcheggio privato (esterno). Negozi e servizi a 1 km. Stazione TGV: Le Creusot 32 km."
        ],
        "fr": [
          "Christian, pêcheur amateur, vous ouvre les portes de cet ancien bungalow de pêcheur, entièrement réhabilité et situé en bordure de l'Arroux, à 1 km du bourg d'Etang-sur-Arroux. Gîte privilégié pour les pêcheurs qui pourront faire connaissance avec les différents occupants de l'Arroux : brochets, truites, sandres, perches, carpes … (carte obligatoire). Christian pourra échanger avec vous tout en vous donnant quelques conseils ! Pour les sportifs, partez sur l'Arroux pour une descente en canoë dans une nature préservée et faites un tour au centre Aquarécréatif. En vous baladant sur les bords de l'Arroux, ne manquez pas la Maison du Passeur, du 17ème siècle, qui permettait aux habitants de passer en barque, d'une rive à l'autre. Admirez également le pont à 5 arches, présent sur le blason de la ville, et partez explorer la grotte de Garenne, réplique de la grotte de Lourdes. Gîte spacieux, confortable et fonctionnel. Installez-vous sur la terrasse surélevée pour déguster le vin offert à voter arrivée par le propriétaire. Profitez également du jardin ou des bords de l'Arroux pour vous détendre à l'ombre des arbres ! Lieu propice à la médiation et au repos total !\nComposition : Maison individuelle de plain-pied. Wifi. Chauffage électrique. Séjour-salon (clic-clac 2 p. 140x190cm en appoint), cuisine, 1 chambre (1 lit 2 p. 140x190cm), salle d'eau (douche/WC indépendant). Terrain clos d'environ 500 m2 (jardin + cour) + terrasse surélevée + local pêche. Parking privé (à l'extérieur). Commerces & services 1 km. Gare TGV : Le Creusot 32 km."
        ],
        "es": [
          "Christian, pescador aficionado, le abre las puertas de este antiguo bungalow de pescador, totalmente renovado y situado a orillas del Arroux, a 1 km del pueblo de Etang-sur-Arroux. Es un lugar ideal para que los pescadores conozcan las diferentes especies que viven en el Arroux: lucios, truchas, luciopercas, percas, carpas, etc. (se requiere licencia de pesca). Christian estará encantado de charlar con usted y darle algunos consejos Si le apetece practicar deporte, descienda el Arroux en canoa por parajes vírgenes y visite el centro Aquarécréatif. Mientras pasea por las orillas del Arroux, no se pierda la Maison du Passeur, del siglo XVII, que permitía a los residentes locales cruzar de una orilla a otra en barca. También podrá admirar el puente de 5 arcos que figura en el escudo de la ciudad y explorar la Gruta de Garenne, réplica de la gruta de Lourdes. Casa rural espaciosa, cómoda y funcional. Siéntese en la terraza elevada y disfrute del vino que le ofrecerá el propietario a su llegada. También podrá relajarse a la sombra de los árboles del jardín o a orillas del río Arroux ¡Un lugar para la meditación y la relajación total!\nComposición : Casa independiente de una sola planta. Conexión Wifi. Calefacción eléctrica. Salón (sofá cama 2 p. 140x190cm), cocina, 1 habitación (1 cama 2 p. 140x190cm), cuarto de ducha (ducha/WC independientes). Terreno cerrado de aprox. 500 m2 (jardín + patio) + terraza elevada + zona de pesca. Parking privado (exterior). Comercios y servicios a 1 km. Estación TGV: Le Creusot 32 km."
        ],
        "nl": [
          "Christian, een amateur-visser, opent de deuren van deze voormalige vissersbungalow, volledig gerenoveerd en gelegen aan de oevers van de Arroux, op 1 km van het dorp Etang-sur-Arroux. Het is een geweldige plek voor vissers om kennis te maken met de verschillende soorten die op de Arroux leven: snoek, forel, snoekbaars, baars, karper, enz. Christian maakt graag een praatje met je en geeft je een paar tips! Als je je sportief voelt, maak dan een kanotocht op de Arroux door het ongerepte landschap en bezoek het Aquarécréatif centrum. Als je langs de oevers van de Arroux wandelt, mag je het 17e-eeuwse Maison du Passeur niet missen, waar de lokale bewoners per boot van de ene oever naar de andere konden oversteken. Je kunt ook de brug met 5 bogen bewonderen die op het stadswapen staat, en de Grotte de Garenne verkennen, een replica van de grot in Lourdes. Ruime, comfortabele en functionele gîte. Neem plaats op het verhoogde terras en geniet van de wijn die de eigenaar je aanbiedt bij aankomst. Je kunt ook ontspannen in de schaduw van de bomen in de tuin of aan de oever van de rivier de Arroux! Een plek voor meditatie en totale ontspanning!\nIndeling : Vrijstaande gelijkvloerse woning. Wifi aansluiting. Elektrische verwarming. Woonkamer (divanbed 2 p. 140x190cm), keuken, 1 slaapkamer (1 bed 2 p. 140x190cm), doucheruimte (douche/WC onafhankelijk). Omheind terrein van ca. 500 m2 (tuin + binnenplaats) + verhoogd terras + visplaats. Privé parkeerplaats (buiten). Winkels en faciliteiten op 1 km. TGV station: Le Creusot 32 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/80f85095-f414-3eeb-aa4c-044a9ac96c66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8de56f64-ba3c-3b34-a964-886c375b9ac9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8eeeb63e-adb3-307a-8bca-b0d5fd0d656f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/421f79f3-2e52-b06d-cc40-45a7c38b8a12",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "6FE7C249REYZ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ec4d358c-45b8-3643-91ac-13e67f698e1e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/1c9bd372-295e-39d7-8bc8-f16293e839c3",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "34",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1351de8-c80a-3ada-ac1b-8e344fc8db41",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/561bfbc0-578f-3353-a87a-3b5bb376fef0",
          "schema:addressLocality": "Étang-sur-Arroux",
          "schema:postalCode": "71190",
          "schema:streetAddress": [
            "43 Rue de Brion"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71192",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étang-sur-Arroux"
              ],
              "pt": [
                "Étang-sur-Arroux"
              ],
              "en": [
                "Étang-sur-Arroux"
              ],
              "it": [
                "Étang-sur-Arroux"
              ],
              "fr": [
                "Étang-sur-Arroux"
              ],
              "nl": [
                "Étang-sur-Arroux"
              ],
              "es": [
                "Étang-sur-Arroux"
              ]
            },
            "insee": "71192",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cfb33f29-3d34-3661-9346-d2f227a3fcba",
        "schema:latitude": "46.873429",
        "schema:longitude": "4.189533",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-17",
  "lastUpdateDatatourisme": "2025-07-18T00:06:07.919Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}