{
  "@id": "https://data.datatourisme.fr/6/0a9cffac-0244-36d1-8d15-27edc92ceca5",
  "dc:identifier": "PCUBFC000V51KX7L",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Le kiosque et la roseraie d'Is-sur-Tille"
    ],
    "en": [
      "Le kiosque et la roseraie d'Is-sur-Tille"
    ],
    "fr": [
      "Le kiosque et la roseraie d'Is-sur-Tille"
    ]
  },
  "creationDate": "2022-08-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/3427aa6a-fb13-30e7-a862-1a5f0754bfd7",
    "dc:identifier": "d6d6c4dd-cb28-4678-b06d-591e2ca927e4",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4108f4c3-6f10-3118-bae1-13daa87fcffd",
        "schema:addressLocality": "Is-sur-Tille",
        "schema:postalCode": "21120",
        "schema:streetAddress": [
          "Place de la République"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21317",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Is-sur-Tille"
            ],
            "pt": [
              "Is-sur-Tille"
            ],
            "en": [
              "Is-sur-Tille"
            ],
            "it": [
              "Is-sur-Tille"
            ],
            "fr": [
              "Is-sur-Tille"
            ],
            "nl": [
              "Is-sur-Tille"
            ],
            "es": [
              "Is-sur-Tille"
            ]
          },
          "insee": "21317",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "covati.tourisme@covati.fr"
    ],
    "schema:legalName": "OT des Vallées de la Tille et de l'Ignon",
    "schema:telephone": [
      "+33 3 80 95 24 03"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://covati-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c4e9bd95-2dc0-3945-bc86-1bee0e1a2145",
      "schema:telephone": [
        "+33 3 80 95 02 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c4e9bd95-2dc0-3945-bc86-1bee0e1a2145",
      "schema:telephone": [
        "+33 3 80 95 02 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9ce7f5b2-c4f4-3a93-808d-050ea8efab46",
      "dc:description": {
        "de": [
          "Nach dem Tod ihres Mannes im Jahr 1846 unternahm die Gräfin Mélanie Charbonnel umfangreiche Arbeiten zur Verschönerung des Schlossparks. Sie ließ unter anderem die Pergola errichten, die das Hôtel Lenoncourt verlängert und als Rosengarten dienen sollte. Sie fügte den Pavillon hinzu, der ein typisches dekoratives architektonisches Element der Gärten des 19. Seine ursprüngliche Funktion ist nicht bekannt und gibt Rätsel auf. Auf der Tafel über der Eingangstür des Kiosks steht: \"pavillon de maman - 5 sept. 1861\".\nDer Rosengarten und der Pavillon waren Teil des Schlosses. Letzteres ist heute der Sitz des Gemeindeverbands.\nAnlässlich der Restaurierung des Rosengartens im Jahr 2022 wollte die Gemeinde eine Rose mit dem Image der Stadt schaffen, die Belle issoise\n\nBei der Renovierung der Innenwände des Kiosks wurden alte Wandmalereien entdeckt. Sie zeigen zwei Paare von Palmen der Ehrenlegion, die durch republikanische Kokarden zusammengehalten werden und symmetrisch auf den beiden fensterlosen Seitenwänden verteilt sind. Die Malereien wurden von der Restauratorin Anne Gérard-Bendele, einer Absolventin des INP-IFROA (Institut national du patrimoine - Institut français de restauration des œuvres d'art), renoviert.\n\nGräfin Mélanie Charbonnel gab die Dekorationen wahrscheinlich als Hommage an ihren Ehemann, General Joseph Claude Marie Charbonnel, und ihren Vater, General Charles Étienne César Gudin, beide Großkreuze der Ehrenlegion, in Auftrag. Das Symbol der Kokarde könnte an ihre Zugehörigkeit zur napoleonischen Armee erinnern. Das Datum der Fertigstellung kann zwischen 1847 und 1871 geschätzt werden (zwischen den Jahren nach dem Tod von General Charbonnel und dem Tod der Gräfin Mélanie Charbonnel)."
        ],
        "en": [
          "After the death of her husband in 1846, Countess Mélanie Charbonnel undertook major improvements to the Château grounds. Among other things, she had the pergola built to extend the Hôtel Lenoncourt, to be used as a rose garden. She also added the kiosk, a decorative architectural feature typical of 19th-century gardens. The original purpose of the kiosk is unknown and intriguing. The plaque above the entrance to the gazebo reads: \"Pavillon de maman - 5 sept. 1861\".\nThe rose garden and gazebo were part of the Château. The Château is now the headquarters of the Communauté de Communes.\nTo mark the restoration of the rose garden in 2022, the town council wanted to create a rose in the image of the town, the Belle Issoise.\n\nDuring the renovation of the interior walls of the kiosk, old wall paintings were discovered. They depict two pairs of Legion of Honour palms, tied with Republican cockades, symmetrically distributed over the two facings with no windows. The paintings were restored by Anne Gérard-Bendele, a restorer and graduate of the INP-IFROA (Institut national du patrimoine - Institut français de restauration des œuvres d'art).\n\nCountess Mélanie Charbonnel probably commissioned these decorations as a tribute to her husband, General Joseph Claude Marie Charbonnel, and her father, General Charles Étienne César Gudin, both Grand Crosses of the Legion of Honour. The cockade symbol may recall their membership of Napoleon's army. The date of completion of this work can be estimated at between 1847 and 1871 (between the years following the death of General Charbonnel and that of Countess Mélanie Charbonnel)."
        ],
        "it": [
          "Dopo la morte del marito, nel 1846, la contessa Mélanie Charbonnel intraprese importanti lavori di miglioramento del parco del castello. Tra le altre cose, fece costruire il pergolato per ampliare l'Hôtel Lenoncourt, da utilizzare come roseto. Aggiunse anche il chiosco, un elemento architettonico decorativo tipico dei giardini del XIX secolo. Lo scopo originario del chiosco è sconosciuto e intrigante. La targa sopra l'ingresso del chiosco recita: \"Pavillon de maman - 5 Sept. 1861\".\nIl roseto e il suo gazebo facevano parte dello Château. Il castello è oggi la sede della Communauté de Communes.\nIn occasione del restauro del roseto nel 2022, il Comune ha voluto creare una rosa a immagine della città, la Belle Issoise\n\nDurante la ristrutturazione delle pareti interne del chiosco, sono state scoperte vecchie pitture murali. Raffigurano due coppie di palme della Legione d'Onore, legate con coccarde repubblicane, distribuite simmetricamente sulle due facciate prive di finestre. I dipinti sono stati restaurati da Anne Gérard-Bendele, restauratrice e diplomata all'INP-IFROA (Institut national du patrimoine - Institut français de restauration des ?uvres d'art).\n\nLa contessa Mélanie Charbonnel ha probabilmente commissionato queste decorazioni come omaggio al marito, il generale Joseph Claude Marie Charbonnel, e al padre, il generale Charles Étienne César Gudin, entrambi Gran Croce della Legione d'Onore. Il simbolo della coccarda potrebbe ricordare la loro appartenenza all'esercito napoleonico. La data di realizzazione dell'opera può essere stimata tra il 1847 e il 1871 (tra gli anni successivi alla morte del generale Charbonnel e quella della contessa Mélanie Charbonnel)."
        ],
        "fr": [
          "Après la mort de son époux en 1846, la comtesse Mélanie Charbonnel entreprit de grands travaux d’embellissement du parc du Château. C’est elle qui fit construire, entre autres, la pergola qui  prolonge l’hôtel Lenoncourt et qui aura vocation de roseraie. Elle y ajouta le kiosque, élément  architectural décoratif caractéristique des jardins  du 19e siècle. Sa fonction originelle n’est pas connue et intrigue. Sur la plaque située au- dessus de la porte d’entrée du kiosque est inscrit : « pavillon de maman - 5 sept. 1861 ».\nLa roseraie et son kiosque faisaient partie du Château. Ce dernier est aujourd'hui devenu le siège de la communauté de communes.\nA l'occasion de la restauration de la roseraie en 2022, la municipalité a souhaité créer une rose à l'image de la ville, la Belle issoise\n\nLors de la rénovation des murs intérieurs du kiosque, d'anciennes peintures murales ont été découvertes. Elles représentent deux paires de palmes de la Légion d’honneur, nouées par des cocardes républicaines, réparties symétriquement sur les deux parements démunis de fenêtres. Ces peintures ont été rénovées par Anne Gérard-Bendele, restauratrice, diplômée de l’INP-IFROA (Institut national du patrimoine - Institut français de restauration des œuvres d’art).\n\nLa comtesse Mélanie Charbonnel a probablement commandé ces décors en hommage à son époux, le général Joseph Claude Marie Charbonnel et son père, le général Charles Étienne César Gudin, tous deux Grand-croix de la Légion d’honneur. Le symbole de la cocarde peut rappeler leur appartenance à l’armée napoléonienne. La date de réalisation de cet ouvrage peut être estimée entre 1847 et 1871 (entre les années qui suivent la mort du général Charbonnel et celle de la mort de la comtesse Mélanie Charbonnel)."
        ],
        "es": [
          "Tras la muerte de su marido en 1846, la condesa Mélanie Charbonnel emprendió importantes mejoras en los terrenos del castillo. Entre otras cosas, mandó construir la pérgola para ampliar el Hôtel Lenoncourt, que se utilizaría como rosaleda. También añadió el quiosco, un elemento arquitectónico decorativo típico de los jardines del siglo XIX. La función original del quiosco es desconocida e intrigante. La placa situada sobre la entrada del quiosco reza: \"Pavillon de maman - 5 Sept. 1861\".\nLa rosaleda y su cenador formaban parte del castillo. Este último es ahora la sede de la communauté de communes.\nCon motivo de la restauración de la rosaleda en 2022, el ayuntamiento quiso crear una rosa a imagen de la ciudad, la Belle Issoise\n\nDurante la renovación de las paredes interiores del quiosco, se descubrieron antiguas pinturas murales. Representan dos pares de palmas de la Legión de Honor, atadas con escarapelas republicanas, distribuidas simétricamente en las dos fachadas sin ventanas. Las pinturas fueron restauradas por Anne Gérard-Bendele, restauradora diplomada del INP-IFROA (Institut national du patrimoine - Institut français de restauration des ?uvres d'art).\n\nLa condesa Mélanie Charbonnel encargó probablemente estas condecoraciones como homenaje a su marido, el general Joseph Claude Marie Charbonnel, y a su padre, el general Charles Étienne César Gudin, ambos Grandes Cruces de la Legión de Honor. El símbolo de la escarapela puede recordar su pertenencia al ejército de Napoleón. La fecha de realización de esta obra puede estimarse entre 1847 y 1871 (entre los años siguientes a la muerte del general Charbonnel y la de la condesa Mélanie Charbonnel)."
        ],
        "nl": [
          "Na de dood van haar man in 1846 bracht gravin Mélanie Charbonnel grote verbeteringen aan in het park van het kasteel. Ze liet onder andere een pergola bouwen om het Hôtel Lenoncourt uit te breiden en als rozentuin te gebruiken. Ze voegde ook de kiosk toe, een decoratief architecturaal element dat typisch was voor 19e-eeuwse tuinen. Het oorspronkelijke doel van de kiosk is onbekend en intrigerend. Op de plaquette boven de ingang van de kiosk staat: \"Pavillon de maman - 5 sept. 1861\".\nDe rozentuin en het prieel maakten deel uit van het kasteel. Het kasteel is nu het hoofdkwartier van de Communauté de Communes.\nTer gelegenheid van de restauratie van de rozentuin in 2022 wilde het gemeentebestuur een roos creëren naar het beeld van de stad, de Belle Issoise\n\nTijdens de renovatie van de binnenmuren van de kiosk werden oude muurschilderingen ontdekt. Ze stellen twee paar palmen van het Legioen van Eer voor, vastgebonden met Republikeinse kokades, symmetrisch verdeeld over de twee gevels zonder ramen. De schilderingen werden gerestaureerd door Anne Gérard-Bendele, een restaurateur en afgestudeerd aan het INP-IFROA (Institut national du patrimoine - Institut français de restauration des ?uvres d?art).\n\nGravin Mélanie Charbonnel bestelde deze decoraties waarschijnlijk als eerbetoon aan haar echtgenoot, generaal Joseph Claude Marie Charbonnel, en haar vader, generaal Charles Étienne César Gudin, beiden Grootkruis van het Legioen van Eer. Het symbool van de haan herinnert misschien aan hun lidmaatschap van het leger van Napoleon. De datum van voltooiing van dit werk kan worden geschat tussen 1847 en 1871 (tussen de jaren na de dood van generaal Charbonnel en die van gravin Mélanie Charbonnel)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4621ae55-748e-3a4b-b2c8-bee1babd0236",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5374e14c-c493-3989-aff7-08a146403acf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae130fa4-c84b-343e-be1d-4e978eaf75c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d84bba98-c7ce-36ca-9518-51655ca70017",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e474356-26b7-3b94-ae7c-e172d4d74fd0",
          "schema:addressLocality": "Is-sur-Tille",
          "schema:postalCode": "21120",
          "schema:streetAddress": [
            "allée jean moulin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21317",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Is-sur-Tille"
              ],
              "pt": [
                "Is-sur-Tille"
              ],
              "en": [
                "Is-sur-Tille"
              ],
              "it": [
                "Is-sur-Tille"
              ],
              "fr": [
                "Is-sur-Tille"
              ],
              "nl": [
                "Is-sur-Tille"
              ],
              "es": [
                "Is-sur-Tille"
              ]
            },
            "insee": "21317",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/caa0fe25-6d39-37f2-b1e0-30c0421a36a9",
        "schema:latitude": "47.52136",
        "schema:longitude": "5.113112",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-25",
  "lastUpdateDatatourisme": "2025-06-26T23:40:21.999Z"
}