{
  "@id": "https://data.datatourisme.fr/6/0a64773c-f5eb-35a3-9518-990faac346d8",
  "dc:identifier": "HLOBFC000V53CS6J",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Crechois"
    ],
    "en": [
      "Le Crechois"
    ],
    "fr": [
      "Le Crechois"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2025-06-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fb8dea2e-290e-3584-95ac-5f9cc897ced2",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3298&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fb8dea2e-290e-3584-95ac-5f9cc897ced2",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3298&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ca9d845f-9967-3e37-9e7f-841a446282f3",
      "dc:description": {
        "de": [
          "Elegante, moderne Stilvilla in ruhiger Lage in einem friedlichen Wohnviertel auf einem sanften Hügel mit Blick auf einen Spielplatz (Tennisplatz, angeschlossener Fitnessbereich, City-Stadion, Basketballplatz, Kinderspielplatz usw.), nur wenige Schritte von den Weinbergen und dem Stadtzentrum entfernt. Crêches-sur-Saône liegt an den Ufern der Saône (die aufgrund ihrer reichen Ökosysteme als \"Natura 2000\"-Gebiet geschützt ist) und verfügt über sämtliche Annehmlichkeiten (großes Einkaufszentrum außerhalb des Dorfes) sowie zahlreiche Sport- und Freizeiteinrichtungen, darunter ein bekanntes Gewässer (Freizeitzentrum Port d'Arcia mit beaufsichtigtem Schwimmen und zahlreichen Aktivitäten), und genießt eine wunderschöne, hügelige Weinlandschaft, die herrliche Weinberge und ausgedehnte, wilde Waldgebiete miteinander verbindet, mit herrlichen Panoramablicken auf das Saône-Tal, die Alpenkette und an klaren Tagen sogar auf den Mont-Blanc! Komfortables, geräumiges Ferienhaus mit hohem Standard. Außergewöhnlicher Wohnraum von 64m². Warmes, zeitgenössisches Cachet im skandinavischen Stil. Zen & sanfte Atmosphäre. Ultra gemütlich & cosy. Große, intime Terrasse unter einer Pergola auf der Nordseite, die sich zu einem kleinen Garten hin öffnet und einen schönen Blick auf die umliegende Landschaft bietet. Auf der Südseite befindet sich eine zweite Terrasse, die in einem sehr gepflegten gepflasterten Innenhof liegt. Zugang zum Pool der Eigentümer vor Ort (5x11,5m).\nZusammensetzung: Doppelhaushälfte (mit zweiter Unterkunft) neben dem Haus der Eigentümer (völlige Unabhängigkeit ohne Gegenüber). Wifi (Glasfaser). PAC Heizung. Klimaanlage (u.a. mit kühlendem Boden). Ebenerdig: Wohnzimmer-Küche-Wohnzimmer, 3 Schlafzimmer mit TV (Bett 2 P. 140x190cm / 2 mit 2 Betten 1 P. 90x200cm, die zu einem Bett 2 P. zusammengestellt werden können. 180x200cm), Badezimmer (Dusche/WC), separates WC, Waschküche. Doppelte Terrasse, davon 1 unter Pergola geschützt + Minigarten + Hof + Privatparkplatz. Fahrradraum + Pool (5x11,5m) zur gemeinsamen Nutzung (Zugang zu bestimmten Zeiten von 9h/12h & 14h/18h). Geschäfte 1 km. Supermärkte 1,5 km."
        ],
        "en": [
          "Elegant contemporary villa nestled in a quiet residential area nestled on a gentle hill overlooking a playground (tennis, connected fitness area, city stadium, basketball court, children's games, etc.), a stone's throw from the vineyards & the \"town center\". Nestled on the banks of the Saône (protected area in \"Natura 2000 Zone\" for its rich ecosystems), Crêches-sur-Saône has all the amenities (large commercial area located away from the village) as well as numerous sports & leisure facilities including a renowned lake (Port d'Arcia leisure center with supervised swimming & numerous activities) and benefits from a magnificent rolling vineyard landscape setting, combining splendid vineyard hillsides & vast wild forest massifs, rich in sublime panoramic viewpoints over the Val de Saône, the Alps & as far as Mont-Blanc on a clear day! Comfortable spacious luxury gîte. Exceptional 64m² living space. Warm, contemporary Scandinavian style. A calm, Zen atmosphere. Ultra cozy and comfortable. A large, intimate, sheltered terrace under a pergola on the north side opens onto a pleasant garden, offering a beautiful, unobstructed view of the surrounding countryside. This is complemented, on the south side, by a second, exposed terrace nestled in a well-kept paved courtyard. Access to the owners' on-site swimming pool (5x11.5m).\nComposition: Semi-detached house (with a second gîte) adjacent to the owners' house (complete independence, not overlooked). Fiber optic Wi-Fi. Heat pump heating. Air conditioning (including underfloor cooling). Single storey: living room-kitchen-lounge, 3 bedrooms with TV (double bed 140x190cm / 2 including 2 single beds 90x200cm which can be twinned into a double bed 180x200cm), bathroom (shower/WC), separate WC, laundry room. Double terrace, 1 of which is sheltered under a pergola + mini garden + courtyard + private parking. Bicycle storage + swimming pool (5x11.5m) shared (access during dedicated hours of 9am/12pm & 2pm/6pm). Shops 1 km. Supermarkets 1.5 km."
        ],
        "it": [
          "Elegante villa in stile contemporaneo situata in una tranquilla zona residenziale su una dolce collina che si affaccia su un parco giochi (campo da tennis, area fitness collegata, stadio comunale, campo da basket, parco giochi per bambini...), a due passi dai vigneti e dal \"centre bourg\". Adagiata sulle rive della Saona (un'area protetta come \"Zona Natura 2000\" per la ricchezza dei suoi ecosistemi), Crêches-sur-Saône dispone di tutti i servizi (un'ampia zona commerciale fuori dal villaggio) e di numerose strutture sportive e per il tempo libero, tra cui un rinomato lago (il centro ricreativo Port d'Arcia con nuoto controllato e numerose attività) e un magnifico paesaggio ondulato di vigneti, con i suoi splendidi pendii coltivati a vigneto e i vasti boschi selvaggi, con sublimi viste panoramiche sulla Val de Saône, sulle Alpi e, nelle giornate limpide, fino al Monte Bianco! Gîte confortevole e spazioso di altissimo livello. Eccezionale soggiorno di 64 m². Caldo stile scandinavo contemporaneo. Atmosfera zen e soft. Ultra accogliente e calda. Ampia e intima terrazza riparata da una pergola sul lato nord, che si apre su un piacevole giardinetto con una bella vista ininterrotta sulla campagna circostante, completata sul lato sud da una seconda terrazza a vista immersa in un cortile pavimentato ben curato. Accesso alla piscina dei proprietari (5x11,5 m).\nComposizione: Casa bifamiliare (con secondo gîte) adiacente alla casa dei proprietari (totale indipendenza senza vicini). Wifi (fibra). Riscaldamento a pompa di calore. Aria condizionata (incluso raffreddamento a pavimento). Piano terra: soggiorno-cucina, 3 camere da letto con TV (letto 2 p. 140x190cm / 2 composti da 2 letti singoli 90x200cm che possono essere gemellati per formare un letto matrimoniale. 180x200cm), bagno con doccia (doccia/WC), WC separato, ripostiglio. Doppia terrazza, di cui 1 riparata da un pergolato + piccolo giardino + cortile + parcheggio privato. Rimessa per biciclette in comune + piscina (5x11,5 m) (accesso in orari dedicati 9.00/12.00 e 14.00/18.00). Negozi a 1 km. Supermercati 1,5 km."
        ],
        "fr": [
          "Élégante villa contemporaine de style blottie au calme au sein d'un paisible quartier résidentiel niché sur une douce colline dominant une plaine de jeux (tennis, aire de fitness connectée, city-stade, terrain de basket, jeux d'enfants…), à deux pas des vignes & du \"centre bourg\". Lové sur les rives de la Saône (espace protégé en \"Zone Natura 2000\" pour ses riches écosystèmes), Crêches-sur-Saône dispose de l'intégralité des commodités (vaste zone commerciale sise à l'écart du village) comme de nombreux équipements sportifs & de loisirs dont un plan d'eau réputé (base de loisirs du Port d'Arcia avec baignade surveillée & nombreuses activités) et profite d'un magnifique cadre paysagé viticole vallonné, conjuguant splendides coteaux de vignobles & vaste massifs forestiers sauvages, riche de sublimes belvédères panoramiques sur le Val de Saône, la chaîne des Alpes & jusqu'au Mont-Blanc par temps clair ! Confortable spacieux gîte de grand standing. Exceptionnelle pièce de vie 64m². Chaleureux cachet contemporain d'esprit scandinave. Ambiance zen & douce. Ultra douillet & cosy. Large intimiste terrasse abritée sous pergola côté nord, ouverte sur un agréable jardinet, offrant une belle vue dégagée sur la campagne environnante, que complète, côté sud, une seconde terrasse exposée nichée au creux d'une cour pavée très soignée. Accès à la piscine des propriétaires sur place (5x11.5m). \nComposition : Maison mitoyenne (à second gîte) voisinant la maison des propriétaires (indépendance totale sans vis-à-vis). Wifi (fibre). Chauffage PAC. Climatisation (dont sol rafraichissant). Plain-pied : séjour-cuisine-salon, 3 chambres avec TV (lit 2 p. 140x190cm / 2 comprenant 2 lits 1 p. 90x200cm jumelables en lit 2 p. 180x200cm), salle d'eau (douche/Wc), Wc indépendant, buanderie. Double terrasse dont 1 abritée sous pergola + mini jardinet + cour + parking privés. Local vélos + piscine (5x11.5m) en commun (accès en horaires dédiés de 9h/12h & 14h/18h). Commerces 1 km. Supermarchés 1.5 km."
        ],
        "nl": [
          "Elegante villa in moderne stijl, genesteld in een rustige woonwijk op een glooiende heuvel met uitzicht op een speeltuin (tennisbaan, aangesloten fitnessruimte, city-stadion, basketbalveld, kinderspeelplaats, enz.), op een steenworp afstand van de wijngaarden en \"centre bourg\". Crêches-sur-Saône, genesteld aan de oevers van de Saône (een gebied dat beschermd is als \"Natura 2000-zone\" vanwege zijn rijke ecosystemen), beschikt over alle voorzieningen (een groot winkelgebied op afstand van het dorp), evenals tal van sport- en recreatiefaciliteiten, waaronder een gerenommeerd meer (het vrijetijdscentrum Port d'Arcia met zwemmen onder toezicht en tal van activiteiten) en een prachtig golvend wijngaardlandschap, met zijn prachtige wijnhellingen en uitgestrekte, wilde bossen, met subliem panoramisch uitzicht over de Val de Saône, de Alpen en, op een heldere dag, tot aan de Mont Blanc! Comfortabele, ruime gîte van het hoogste niveau. Uitzonderlijke woonkamer van 64m². Warme hedendaagse Scandinavische stijl. Zen en zachte sfeer. Ultra gezellig en warm. Groot, intiem terras beschut door een pergola aan de noordkant, dat uitgeeft op een aangename kleine tuin met prachtig, ononderbroken uitzicht over het omliggende platteland, aan de zuidkant aangevuld met een tweede open terras genesteld in een goed onderhouden geplaveide binnenplaats. Toegang tot het zwembad van de eigenaar (5x11,5m).\nIndeling: Halfvrijstaande woning (met tweede gîte) grenzend aan het huis van de eigenaren (totale onafhankelijkheid zonder buren). Wifi (glasvezel). Verwarming met warmtepomp. Airconditioning (inclusief vloerkoeling). Begane grond: woonkamer-keuken, 3 slaapkamers met TV (bed 2 p. 140x190cm / 2 bestaande uit 2 eenpersoonsbedden 90x200cm die kunnen worden samengevoegd tot een tweepersoonsbed. 180x200cm), doucheruimte (douche/WC), aparte WC, bijkeuken. Dubbel terras, waarvan 1 overdekt onder een pergola + kleine tuin + binnenplaats + privé parkeerplaats. Gemeenschappelijke fietsenstalling + zwembad (5x11,5m) (toegang tijdens speciale uren van 9u/12u & 14u/18u). Winkels 1 km. Supermarkten 1,5 km."
        ],
        "es": [
          "Elegante villa de estilo contemporáneo situada en una tranquila zona residencial, en una suave colina con vistas a un parque infantil (pista de tenis, zona de fitness conectada, estadio municipal, cancha de baloncesto, parque infantil, etc.), a dos pasos de los viñedos y del \"centre bourg\". Enclavada a orillas del Saona (espacio protegido como \"Zona Natura 2000\" por la riqueza de sus ecosistemas), Crêches-sur-Saône dispone de todas las comodidades (una gran zona comercial alejada del pueblo), así como de numerosas instalaciones deportivas y de ocio, entre ellas un famoso lago (el centro de ocio Port d'Arcia con baño vigilado y numerosas actividades) y un magnífico paisaje ondulado de viñedos, con sus espléndidas laderas de viñedos y sus vastos bosques salvajes, que ofrecen sublimes vistas panorámicas sobre el Val de Saône, los Alpes y, en un día despejado, ¡hasta el Mont Blanc! Casa rural espaciosa y confortable de alto nivel. Excepcional salón de 64 m². Cálido estilo escandinavo contemporáneo. Ambiente zen y suave. Muy acogedor y cálido. Amplia terraza íntima protegida por una pérgola en el lado norte, que da a un pequeño jardín agradable con bonitas vistas ininterrumpidas de la campiña circundante, complementada en el lado sur por una segunda terraza expuesta enclavada en un patio pavimentado bien cuidado. Acceso a la piscina de los propietarios (5x11,5m).\nComposición: Casa adosada (con segunda casa rural) contigua a la casa de los propietarios (independencia total sin vecinos). Wifi (fibra). Calefacción por bomba de calor. Aire acondicionado (incluido suelo radiante). Planta baja: salón-cocina, 3 dormitorios con TV (cama 2 p. 140x190cm / 2 compuesto por 2 camas individuales 90x200cm que se pueden hermanar para formar una cama doble. 180x200cm), cuarto de ducha (ducha/WC), WC separado, lavadero. Doble terraza, 1 de ellas protegida bajo una pérgola + pequeño jardín + patio + aparcamiento privado. Cobertizo compartido para bicicletas + piscina (5x11,5m) (acceso en horario de 9h/12h & 14h/18h). Tiendas 1 km. Supermercados 1,5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/59bc5abf-f438-31c0-90d9-bca5bd68d5de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bf72ce8-7348-38cb-93cd-53745ba38330",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9ac89ed-edba-3367-9843-354f030a35f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe440957-df55-32b6-a2d8-0facb39a8f3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/265202e5-8625-3130-a2ff-a41078c873ba",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2a7f65e8-e029-3a3f-84c8-e3a114e1a80b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/d31d2e70-5993-3603-9ed9-f99f0e9f17dc",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "132",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/90f0dfbe-1c85-3730-9105-e224aef9cbd9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f7aac0d-0ace-3bd8-8e08-56d328094528",
          "schema:addressLocality": "Crêches-sur-Saône",
          "schema:postalCode": "71680",
          "schema:streetAddress": [
            "160 Rue des Chanterelles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71150",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crêches-sur-Saône"
              ],
              "pt": [
                "Crêches-sur-Saône"
              ],
              "en": [
                "Crêches-sur-Saône"
              ],
              "it": [
                "Crêches-sur-Saône"
              ],
              "fr": [
                "Crêches-sur-Saône"
              ],
              "nl": [
                "Crêches-sur-Saône"
              ],
              "es": [
                "Crêches-sur-Saône"
              ]
            },
            "insee": "71150",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c61b720e-1a02-3e40-99b9-d03bcd68b5de",
        "schema:latitude": "46.238725",
        "schema:longitude": "4.782609",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.567Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}