{
  "@id": "https://data.datatourisme.fr/10/079c77e7-5dce-3fe6-b8be-266c8c86a370",
  "dc:identifier": "854001901",
  "schema:endDate": [
    "2025-08-17"
  ],
  "schema:startDate": [
    "2025-08-17"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "13 Wanderungen ? Konzerte ? Shows ? Produzenten ? und das alles 100% kostenlos!\nDas Festival RandoRipaille kehrt für eine dritte, noch festlichere und geselligere Ausgabe im Herzen des Saulnois zurück! Dieses große kostenlose Sommerereignis bietet 13 Wanderungen von 2 bis 20 km, auf denen Sie die schönsten Landschaften der Region entdecken können.\n4 Wanderungen beginnen direkt in Château-Salins. Die anderen 9 sind mit kostenlosen Pendelbussen erreichbar nach :\n? Vic-sur-Seille: Bummel durch die Stadt von Georges de La Tour + Rückwanderung von 8 km\n? Marsal & Haraucourt: historische Entdeckungstour + Wanderung von 9 km\n? Xocourt & Delme: Wanderung durch den längsten grünen Tunnel des Saulnois bis zum Gipfel der Côte de Delme\ntarquimpol: Rundgang über die Halbinsel und Besuch des Maison du Pays des Étangs (Haus des Landes der Teiche)\nmorhange: Rundgang um den Étang de la Mutche\nmont des Saints (Heiligenberg): Außergewöhnliche Anwesenheit des Bildhauers Michel Dardaine und von Katy Besson\n? Chêne du Roi (Château-Voué): Entdeckung einer Eiche, die von Michel Dardaine und Katy Besson, die am Vormittag anwesend waren, in ein Kunstwerk verwandelt wurde\nRegionalmarkt: mehr als 30 Produzenten und Handwerker\nKinderanimation: Zirkusworkshops, Vorführungen für Kinder und Jugendliche, große Schnitzeljagd mit zahlreichen Preisen, darunter eine Reise zu gewinnen\nMusikalische Untermalung ab Mittag im Festzelt durch Top Fanfare\nVerpflegung:\n? Degustationsmenü im Festzelt (25 ? auf Reservierung ? sportsloisirscastel.fr)\n? schnelle Verpflegung mit lokalen Produkten\nGroße Musikbühnen ab 17.30 Uhr :\n? Double R: Neuinterpretation der großen Rockstandards\nsurfin'Coconuts um 19:30 Uhr: sonnige Hommage an die Beach Boys\n? 21:00 Uhr: Tribute Queen: eine explosive Show, die Sie nicht verpassen sollten\nUm 22:00 Uhr: \"Die Flammen von Xanthos\", eine spektakuläre Feuershow, die von der Firma Light of Fire angeboten wird\nEin inklusives Festival :\n? barrierefreie Rundgänge für Menschen mit eingeschränkter Mobilität\n? behindertengerechter Shuttle-Service auf Anfrage\n? angepasster Restaurantbereich mit barrierefreien Sanitäranlagen\nzusammenarbeit mit Handi Cap Évasion, ADMR, EHPAD, spezialisierten Einrichtungen\nDas Kulturerbe im Blick :\n? kostenloser Besuch des Museums Georges de La Tour in Vic-sur-Seille\n? kostenloser Besuch des Salzmuseums in Marsal in Anwesenheit des lokalen Gelehrten Michel Remillon"
    ],
    "en": [
      "13 hikes ? concerts ? shows ? producers ? all 100% free of charge\nThe RandoRipaille festival returns for an even more festive and convivial 3rd edition in the heart of the Saulnois! This free summer event features 13 hikes, ranging from 2 to 20 km, to discover the region?s most beautiful landscapes.\n4 hikes leave directly from Château-Salins. The other 9 are accessible by free shuttle bus to :\nvic-sur-Seille: a stroll through the town of Georges de La Tour + an 8 km return hike\nmarsal & Haraucourt: historical discovery + 9 km hike\nxocourt & Delme: hike through the longest green tunnel in the Saulnois region, to the top of the Delme hill\n? Tarquimpol: tour of the peninsula and visit to the Maison du Pays des Étangs\nmorhange: tour of the Mutche pond\nmont des Saints: exceptional presence of sculptor Michel Dardaine and Katy Besson\nchêne du Roi (Château-Voué): discover an oak tree transformed into a work of art by Michel Dardaine and Katy Besson, present in the morning\nLocal market: more than 30 producers and craftsmen\nChildren's entertainment: circus workshops, shows for young audiences, treasure hunt with lots of prizes including a trip to win\nMusical entertainment provided from midday under the big top by Top Fanfare\nCatering:\ntasting menu under the big top (25 ? on reservation ? sportsloisirscastel.fr)\n? fast food based on local produce\nMain musical stages from 5:30pm:\n? Double R: revisiting the great rock standards\nsurfin'Coconuts at 7:30pm: a sunny tribute to the Beach Boys\ntribute Queen at 9:00 pm: an explosive show not to be missed\nAt 10:00 pm: \"Les Flammes de Xanthos\", a spectacular fire show put on by the Light of Fire company\nAn inclusive festival:\n? tours accessible to people with reduced mobility\npRM shuttle on request\nadapted catering area with accessible sanitary facilities\n? collaboration with Handi Cap Évasion, ADMR, EHPAD, specialized establishments\nHeritage in the spotlight :\nfree visit to the Georges de La Tour museum in Vic-sur-Seille\nfree visit to the Marsal Salt Museum in the presence of local scholar Michel Remillon"
    ],
    "it": [
      "13 passeggiate ? concerti ? spettacoli ? produttori ? tutto 100% gratuito\nIl festival RandoRipaille torna per una terza edizione ancora più festosa e conviviale nel cuore del Saulnois! Questo evento estivo gratuito propone 13 passeggiate, di lunghezza compresa tra 2 e 20 km, per scoprire alcuni dei paesaggi più belli della regione.\n4 passeggiate partono direttamente da Château-Salins. Le altre 9 sono accessibili con un bus navetta gratuito:\nvic-sur-Seille: passeggiata nella città di Georges de La Tour + 8 km di andata e ritorno\nmarsal & Haraucourt: scoperta storica + escursione di 9 km\nxocourt & Delme: escursione attraverso il tunnel verde più lungo della regione del Saulnois, fino alla cima della collina di Delme\ntarquimpol: tour della penisola e visita alla Maison du Pays des Étangs\nmorhange: visita allo stagno della Mutche\nmont des Saints: apparizione speciale dello scultore Michel Dardaine e di Katy Besson\nchêne du Roi (Château-Voué): scoperta di una quercia trasformata in opera d'arte da Michel Dardaine e Katy Besson, che saranno presenti in mattinata\nMercato dei prodotti locali: più di 30 produttori e artigiani\nAnimazione per bambini: laboratori di circo, spettacoli per il pubblico più giovane, caccia al tesoro con tanti premi, tra cui un viaggio in palio\nIntrattenimento musicale a partire da mezzogiorno sotto il tendone a cura della Top Fanfare\nCibo e bevande :\nmenù degustazione sotto il tendone (25 ? su prenotazione ? sportsloisirscastel.fr)\nfast food a base di prodotti locali\nPrincipali tappe musicali a partire dalle 17.30:\ndouble R: rivisitazione dei grandi standard del rock\nsurfin'Coconuts alle 19.30: un tributo solare ai Beach Boys\ntribute Queen alle 21.00: uno spettacolo esplosivo da non perdere\nAlle 22.00: \"Les Flammes de Xanthos\", uno spettacolare spettacolo di fuoco realizzato dalla compagnia Light of Fire\nUn festival inclusivo:\nvisite accessibili alle persone a mobilità ridotta\nservizio navetta PRM su richiesta\narea di ristorazione adattata con servizi igienici accessibili\ncollaborazione con Handi Cap Évasion, ADMR, EHPAD, strutture specializzate\nPatrimonio sotto i riflettori :\nvisita gratuita al museo Georges de La Tour a Vic-sur-Seille\nvisita gratuita al Museo del Sale di Marsal in presenza dello studioso locale Michel Remillon"
    ],
    "fr": [
      "13 randonnées – concerts – spectacles – producteurs – le tout 100 % gratuit\nLe festival RandoRipaille revient pour une 3è édition encore plus festive et conviviale au cœur du Saulnois ! Ce grand rendez-vous gratuit de l’été propose 13 randonnées de 2 à 20 km, à la découverte des plus beaux paysages du territoire.\n4 randonnées partent directement de Château-Salins. Les 9 autres sont accessibles par navettes gratuites vers :\n•\tVic-sur-Seille : flânerie dans la cité de Georges de La Tour + randonnée retour de 8 km\n•\tMarsal & Haraucourt : découverte historique + randonnée de 9 km\n•\tXocourt & Delme : randonnée dans le plus long tunnel de verdure du Saulnois, jusqu’au sommet de la côte de Delme\n•\tTarquimpol : tour de la presqu’île et visite de la Maison du Pays des Étangs\n•\tMorhange : tour de l’étang de la Mutche\n•\tMont des Saints : présence exceptionnelle du sculpteur Michel Dardaine et de Katy Besson\n•\tChêne du Roi (Château-Voué) : découverte d’un chêne métamorphosé en œuvre d’art par Michel Dardaine et Katy Besson, présents en matinée\nMarché de terroir : plus de 30 producteurs et artisans\nAnimations enfants : ateliers cirque, spectacles jeune public, grand jeu de piste avec de nombreux lots dont un voyage à gagner\nAmbiance musicale assurée dès midi sous le chapiteau par Top Fanfare\nRestauration :\n•\tMenu dégustation sous chapiteau (25 € sur réservation – sportsloisirscastel.fr)\n•\tRestauration rapide à base de produits locaux\nGrandes scènes musicales dès 17h30 :\n•\tDouble R : revisite des grands standards du rock\n•\tSurfin'Coconuts à 19h30 : hommage ensoleillé aux Beach Boys\n•\tTribute Queen à 21h00 : un show explosif à ne pas manquer\nÀ 22h00 : « Les Flammes de Xanthos », un spectaculaire show de feu proposé par la compagnie Light of Fire\nUn festival inclusif :\n•\tCircuits accessibles aux personnes à mobilité réduite\n•\tNavette PMR sur demande\n•\tEspace restauration adapté avec sanitaires accessibles\n•\tCollaboration avec Handi Cap Évasion, ADMR, EHPAD, établissements spécialisés\nPatrimoine à l’honneur :\n•\tVisite gratuite du musée Georges de La Tour à Vic-sur-Seille\n•\tVisite gratuite du musée du Sel à Marsal en présence de l’érudit local Michel Remillon"
    ],
    "nl": [
      "13 wandelingen ? concerten ? voorstellingen ? producenten ? allemaal 100% gratis\nHet RandoRipaille festival is terug voor een nog feestelijker en gezelliger 3e editie in het hart van de Saulnois! Dit gratis zomerevenement biedt 13 wandelingen, variërend in lengte van 2 tot 20 km, om enkele van de mooiste landschappen van de regio te ontdekken.\n4 wandelingen vertrekken direct vanuit Château-Salins. De andere 9 zijn bereikbaar met de gratis pendelbus naar :\nvic-sur-Seille: een wandeling door de stad Georges de La Tour + een wandeling van 8 km heen en terug\nmarsal & Haraucourt: historische ontdekking + 9 km wandeling\nxocourt & Delme: wandeling door de langste groene tunnel in de Saulnois regio, naar de top van de Delme heuvel\n? Tarquimpol: tocht over het schiereiland en bezoek aan het Maison du Pays des Étangs\n? Morhange: rondleiding door de Mutche vijver\nmont des Saints: speciaal optreden van beeldhouwer Michel Dardaine en Katy Besson\nchêne du Roi (Château-Voué): ontdek een eik omgetoverd tot kunstwerk door Michel Dardaine en Katy Besson, die 's ochtends aanwezig zullen zijn\nMarkt met streekproducten: meer dan 30 producenten en ambachtslieden\nKinderanimatie: circusworkshops, voorstellingen voor een jong publiek, schattenjacht met vele prijzen waaronder een reis te winnen\nMuzikaal entertainment vanaf 12 uur onder de big top door Top Fanfare\nEten en drinken :\ndegustatiemenu onder de koepel (25 € op reservering? sportsloisirscastel.fr)\nfast food op basis van lokale producten\nMuzikale hoofdpodia vanaf 17u30:\ndouble R: herziening van de grote rockstandards\nsurfin'Coconuts om 19.30 uur: een zonnig eerbetoon aan de Beach Boys\ntribute Queen om 21.00 uur: een niet te missen explosieve show\nOm 22.00 uur: \"Les Flammes de Xanthos\", een spectaculaire vuurshow van het bedrijf Light of Fire\nEen inclusief festival :\nrondleidingen toegankelijk voor personen met beperkte mobiliteit\npendeldienst PRM op aanvraag\naangepast cateringgedeelte met toegankelijke toiletten\n? samenwerking met Handi Cap Évasion, ADMR, EHPAD, gespecialiseerde instellingen\nErfgoed in de kijker :\ngratis bezoek aan het Georges de La Tour museum in Vic-sur-Seille\ngratis bezoek aan het Zoutmuseum in Marsal in aanwezigheid van de plaatselijke geleerde Michel Remillon"
    ],
    "es": [
      "13 paseos ? conciertos ? espectáculos ? productores ? todo 100% gratuito\nEl festival RandoRipaille vuelve con una 3ª edición aún más festiva y acogedora en el corazón del Saulnois Este evento estival gratuito propone 13 recorridos de 2 a 20 km para descubrir algunos de los paisajes más bellos de la región.\n4 paseos salen directamente de Château-Salins. Los otros 9 son accesibles en autobús gratuito hasta :\nvic-sur-Seille: paseo por la ciudad de Georges de La Tour + 8 km de ida y vuelta\nmarsal & Haraucourt: descubrimiento histórico + caminata de 9 km\nxocourt & Delme: excursión por el túnel verde más largo de la región de Saulnois, hasta la cima de la colina de Delme\ntarquimpol: recorrido por la península y visita a la Maison du Pays des Étangs\nmorhange: visita del estanque Mutche\nmont des Saints: aparición especial del escultor Michel Dardaine y Katy Besson\nchêne du Roi (Château-Voué): descubra un roble transformado en obra de arte por Michel Dardaine y Katy Besson, que estarán presentes por la mañana\nMercado de productos locales: más de 30 productores y artesanos\nAnimación infantil: talleres de circo, espectáculos para el público infantil, búsqueda del tesoro con numerosos premios, entre ellos un viaje para ganar\nAnimación musical a partir del mediodía bajo la carpa de Top Fanfare\nComida y bebida :\nmenú degustación bajo la carpa (25 € previa reserva ? sportsloisirscastel.fr)\ncomida rápida a base de productos locales\nPrincipales escenarios musicales a partir de las 17.30 h\ndoble R: revisión de los grandes estándares del rock\nsurfin'Coconuts a las 19.30 h: un soleado tributo a los Beach Boys\ntributo a Queen a las 21.00 h: un espectáculo explosivo que no se puede perder\nA las 22.00 h: \"Les Flammes de Xanthos\", un espectacular espectáculo de fuego a cargo de la compañía Light of Fire\nUn festival inclusivo :\n? visitas accesibles para personas con movilidad reducida\nservicio de transporte PMR a petición\n? zona de restauración adaptada con aseos accesibles\n? colaboración con Handi Cap Évasion, ADMR, EHPAD, establecimientos especializados\nEl patrimonio en el punto de mira :\nvisita gratuita al museo Georges de La Tour en Vic-sur-Seille\nvisita gratuita al Museo de la Sal de Marsal en presencia del erudito local Michel Remillon"
    ]
  },
  "rdfs:label": {
    "fr": [
      "RandoRipaille"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/f7e9050c-92a8-31b0-8164-42ab604b0488",
    "dc:identifier": "854",
    "schema:legalName": "OT DU PAYS SAULNOIS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/655a5673-deea-3a1e-8686-91de263b67e9",
      "schema:email": [
        "contact@randoripaille.fr"
      ],
      "schema:telephone": [
        "+33 7 81 87 71 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://facebook.com/randoripaille"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8237a751-5403-3366-ab2b-6edc2ff2ba7e",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2982e763-311d-33ef-a42c-0660a4080699",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/497b1c52-e838-3522-a669-5803a72408d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53c9abd6-713b-34e8-ab2b-0aa82a2a0bb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2b91db2-5725-392f-a0f7-03cea376a787",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbca9373-a4af-395c-9cbf-3a808fcc1deb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "13 Wanderungen ? Konzerte ? Shows ? Produzenten ? und das alles 100% kostenlos!\nDas Festival RandoRipaille kehrt für eine dritte, noch festlichere und geselligere Ausgabe im Herzen des Saulnois zurück! Dieses große kostenlose Sommerereignis bietet 13 Wanderungen von 2 bis 20 km, auf denen Sie die schönsten Landschaften der Region entdecken können.\n4 Wanderungen beginnen direkt in Château-Salins. Die anderen 9 sind mit kostenlosen Pendelbussen erreichbar nach :\n? Vic-sur-Seille: Bummel durch die Stadt von Georges de La Tour + Rückwanderung von 8 km\n? Marsal & Haraucourt: historische Entdeckungstour + Wanderung von 9 km\n? Xocourt & Delme: Wanderung durch den längsten grünen Tunnel des Saulnois bis zum Gipfel der Côte de Delme\ntarquimpol: Rundgang über die Halbinsel und Besuch des Maison du Pays des Étangs (Haus des Landes der Teiche)\nmorhange: Rundgang um den Étang de la Mutche\nmont des Saints (Heiligenberg): Außergewöhnliche Anwesenheit des Bildhauers Michel Dardaine und von Katy Besson\n? Chêne du Roi (Château-Voué): Entdeckung einer Eiche, die von Michel Dardaine und Katy Besson, die am Vormittag anwesend waren, in ein Kunstwerk verwandelt wurde\nRegionalmarkt: mehr als 30 Produzenten und Handwerker\nKinderanimation: Zirkusworkshops, Vorführungen für Kinder und Jugendliche, große Schnitzeljagd mit zahlreichen Preisen, darunter eine Reise zu gewinnen\nMusikalische Untermalung ab Mittag im Festzelt durch Top Fanfare\nVerpflegung:\n? Degustationsmenü im Festzelt (25 ? auf Reservierung ? sportsloisirscastel.fr)\n? schnelle Verpflegung mit lokalen Produkten\nGroße Musikbühnen ab 17.30 Uhr :\n? Double R: Neuinterpretation der großen Rockstandards\nsurfin'Coconuts um 19:30 Uhr: sonnige Hommage an die Beach Boys\n? 21:00 Uhr: Tribute Queen: eine explosive Show, die Sie nicht verpassen sollten\nUm 22:00 Uhr: \"Die Flammen von Xanthos\", eine spektakuläre Feuershow, die von der Firma Light of Fire angeboten wird\nEin inklusives Festival :\n? barrierefreie Rundgänge für Menschen mit eingeschränkter Mobilität\n? behindertengerechter Shuttle-Service auf Anfrage\n? angepasster Restaurantbereich mit barrierefreien Sanitäranlagen\nzusammenarbeit mit Handi Cap Évasion, ADMR, EHPAD, spezialisierten Einrichtungen\nDas Kulturerbe im Blick :\n? kostenloser Besuch des Museums Georges de La Tour in Vic-sur-Seille\n? kostenloser Besuch des Salzmuseums in Marsal in Anwesenheit des lokalen Gelehrten Michel Remillon"
        ],
        "en": [
          "13 hikes ? concerts ? shows ? producers ? all 100% free of charge\nThe RandoRipaille festival returns for an even more festive and convivial 3rd edition in the heart of the Saulnois! This free summer event features 13 hikes, ranging from 2 to 20 km, to discover the region?s most beautiful landscapes.\n4 hikes leave directly from Château-Salins. The other 9 are accessible by free shuttle bus to :\nvic-sur-Seille: a stroll through the town of Georges de La Tour + an 8 km return hike\nmarsal & Haraucourt: historical discovery + 9 km hike\nxocourt & Delme: hike through the longest green tunnel in the Saulnois region, to the top of the Delme hill\n? Tarquimpol: tour of the peninsula and visit to the Maison du Pays des Étangs\nmorhange: tour of the Mutche pond\nmont des Saints: exceptional presence of sculptor Michel Dardaine and Katy Besson\nchêne du Roi (Château-Voué): discover an oak tree transformed into a work of art by Michel Dardaine and Katy Besson, present in the morning\nLocal market: more than 30 producers and craftsmen\nChildren's entertainment: circus workshops, shows for young audiences, treasure hunt with lots of prizes including a trip to win\nMusical entertainment provided from midday under the big top by Top Fanfare\nCatering:\ntasting menu under the big top (25 ? on reservation ? sportsloisirscastel.fr)\n? fast food based on local produce\nMain musical stages from 5:30pm:\n? Double R: revisiting the great rock standards\nsurfin'Coconuts at 7:30pm: a sunny tribute to the Beach Boys\ntribute Queen at 9:00 pm: an explosive show not to be missed\nAt 10:00 pm: \"Les Flammes de Xanthos\", a spectacular fire show put on by the Light of Fire company\nAn inclusive festival:\n? tours accessible to people with reduced mobility\npRM shuttle on request\nadapted catering area with accessible sanitary facilities\n? collaboration with Handi Cap Évasion, ADMR, EHPAD, specialized establishments\nHeritage in the spotlight :\nfree visit to the Georges de La Tour museum in Vic-sur-Seille\nfree visit to the Marsal Salt Museum in the presence of local scholar Michel Remillon"
        ],
        "it": [
          "13 passeggiate ? concerti ? spettacoli ? produttori ? tutto 100% gratuito\nIl festival RandoRipaille torna per una terza edizione ancora più festosa e conviviale nel cuore del Saulnois! Questo evento estivo gratuito propone 13 passeggiate, di lunghezza compresa tra 2 e 20 km, per scoprire alcuni dei paesaggi più belli della regione.\n4 passeggiate partono direttamente da Château-Salins. Le altre 9 sono accessibili con un bus navetta gratuito:\nvic-sur-Seille: passeggiata nella città di Georges de La Tour + 8 km di andata e ritorno\nmarsal & Haraucourt: scoperta storica + escursione di 9 km\nxocourt & Delme: escursione attraverso il tunnel verde più lungo della regione del Saulnois, fino alla cima della collina di Delme\ntarquimpol: tour della penisola e visita alla Maison du Pays des Étangs\nmorhange: visita allo stagno della Mutche\nmont des Saints: apparizione speciale dello scultore Michel Dardaine e di Katy Besson\nchêne du Roi (Château-Voué): scoperta di una quercia trasformata in opera d'arte da Michel Dardaine e Katy Besson, che saranno presenti in mattinata\nMercato dei prodotti locali: più di 30 produttori e artigiani\nAnimazione per bambini: laboratori di circo, spettacoli per il pubblico più giovane, caccia al tesoro con tanti premi, tra cui un viaggio in palio\nIntrattenimento musicale a partire da mezzogiorno sotto il tendone a cura della Top Fanfare\nCibo e bevande :\nmenù degustazione sotto il tendone (25 ? su prenotazione ? sportsloisirscastel.fr)\nfast food a base di prodotti locali\nPrincipali tappe musicali a partire dalle 17.30:\ndouble R: rivisitazione dei grandi standard del rock\nsurfin'Coconuts alle 19.30: un tributo solare ai Beach Boys\ntribute Queen alle 21.00: uno spettacolo esplosivo da non perdere\nAlle 22.00: \"Les Flammes de Xanthos\", uno spettacolare spettacolo di fuoco realizzato dalla compagnia Light of Fire\nUn festival inclusivo:\nvisite accessibili alle persone a mobilità ridotta\nservizio navetta PRM su richiesta\narea di ristorazione adattata con servizi igienici accessibili\ncollaborazione con Handi Cap Évasion, ADMR, EHPAD, strutture specializzate\nPatrimonio sotto i riflettori :\nvisita gratuita al museo Georges de La Tour a Vic-sur-Seille\nvisita gratuita al Museo del Sale di Marsal in presenza dello studioso locale Michel Remillon"
        ],
        "fr": [
          "13 randonnées – concerts – spectacles – producteurs – le tout 100 % gratuit\nLe festival RandoRipaille revient pour une 3è édition encore plus festive et conviviale au cœur du Saulnois ! Ce grand rendez-vous gratuit de l’été propose 13 randonnées de 2 à 20 km, à la découverte des plus beaux paysages du territoire.\n4 randonnées partent directement de Château-Salins. Les 9 autres sont accessibles par navettes gratuites vers :\n•\tVic-sur-Seille : flânerie dans la cité de Georges de La Tour + randonnée retour de 8 km\n•\tMarsal & Haraucourt : découverte historique + randonnée de 9 km\n•\tXocourt & Delme : randonnée dans le plus long tunnel de verdure du Saulnois, jusqu’au sommet de la côte de Delme\n•\tTarquimpol : tour de la presqu’île et visite de la Maison du Pays des Étangs\n•\tMorhange : tour de l’étang de la Mutche\n•\tMont des Saints : présence exceptionnelle du sculpteur Michel Dardaine et de Katy Besson\n•\tChêne du Roi (Château-Voué) : découverte d’un chêne métamorphosé en œuvre d’art par Michel Dardaine et Katy Besson, présents en matinée\nMarché de terroir : plus de 30 producteurs et artisans\nAnimations enfants : ateliers cirque, spectacles jeune public, grand jeu de piste avec de nombreux lots dont un voyage à gagner\nAmbiance musicale assurée dès midi sous le chapiteau par Top Fanfare\nRestauration :\n•\tMenu dégustation sous chapiteau (25 € sur réservation – sportsloisirscastel.fr)\n•\tRestauration rapide à base de produits locaux\nGrandes scènes musicales dès 17h30 :\n•\tDouble R : revisite des grands standards du rock\n•\tSurfin'Coconuts à 19h30 : hommage ensoleillé aux Beach Boys\n•\tTribute Queen à 21h00 : un show explosif à ne pas manquer\nÀ 22h00 : « Les Flammes de Xanthos », un spectaculaire show de feu proposé par la compagnie Light of Fire\nUn festival inclusif :\n•\tCircuits accessibles aux personnes à mobilité réduite\n•\tNavette PMR sur demande\n•\tEspace restauration adapté avec sanitaires accessibles\n•\tCollaboration avec Handi Cap Évasion, ADMR, EHPAD, établissements spécialisés\nPatrimoine à l’honneur :\n•\tVisite gratuite du musée Georges de La Tour à Vic-sur-Seille\n•\tVisite gratuite du musée du Sel à Marsal en présence de l’érudit local Michel Remillon"
        ],
        "nl": [
          "13 wandelingen ? concerten ? voorstellingen ? producenten ? allemaal 100% gratis\nHet RandoRipaille festival is terug voor een nog feestelijker en gezelliger 3e editie in het hart van de Saulnois! Dit gratis zomerevenement biedt 13 wandelingen, variërend in lengte van 2 tot 20 km, om enkele van de mooiste landschappen van de regio te ontdekken.\n4 wandelingen vertrekken direct vanuit Château-Salins. De andere 9 zijn bereikbaar met de gratis pendelbus naar :\nvic-sur-Seille: een wandeling door de stad Georges de La Tour + een wandeling van 8 km heen en terug\nmarsal & Haraucourt: historische ontdekking + 9 km wandeling\nxocourt & Delme: wandeling door de langste groene tunnel in de Saulnois regio, naar de top van de Delme heuvel\n? Tarquimpol: tocht over het schiereiland en bezoek aan het Maison du Pays des Étangs\n? Morhange: rondleiding door de Mutche vijver\nmont des Saints: speciaal optreden van beeldhouwer Michel Dardaine en Katy Besson\nchêne du Roi (Château-Voué): ontdek een eik omgetoverd tot kunstwerk door Michel Dardaine en Katy Besson, die 's ochtends aanwezig zullen zijn\nMarkt met streekproducten: meer dan 30 producenten en ambachtslieden\nKinderanimatie: circusworkshops, voorstellingen voor een jong publiek, schattenjacht met vele prijzen waaronder een reis te winnen\nMuzikaal entertainment vanaf 12 uur onder de big top door Top Fanfare\nEten en drinken :\ndegustatiemenu onder de koepel (25 € op reservering? sportsloisirscastel.fr)\nfast food op basis van lokale producten\nMuzikale hoofdpodia vanaf 17u30:\ndouble R: herziening van de grote rockstandards\nsurfin'Coconuts om 19.30 uur: een zonnig eerbetoon aan de Beach Boys\ntribute Queen om 21.00 uur: een niet te missen explosieve show\nOm 22.00 uur: \"Les Flammes de Xanthos\", een spectaculaire vuurshow van het bedrijf Light of Fire\nEen inclusief festival :\nrondleidingen toegankelijk voor personen met beperkte mobiliteit\npendeldienst PRM op aanvraag\naangepast cateringgedeelte met toegankelijke toiletten\n? samenwerking met Handi Cap Évasion, ADMR, EHPAD, gespecialiseerde instellingen\nErfgoed in de kijker :\ngratis bezoek aan het Georges de La Tour museum in Vic-sur-Seille\ngratis bezoek aan het Zoutmuseum in Marsal in aanwezigheid van de plaatselijke geleerde Michel Remillon"
        ],
        "es": [
          "13 paseos ? conciertos ? espectáculos ? productores ? todo 100% gratuito\nEl festival RandoRipaille vuelve con una 3ª edición aún más festiva y acogedora en el corazón del Saulnois Este evento estival gratuito propone 13 recorridos de 2 a 20 km para descubrir algunos de los paisajes más bellos de la región.\n4 paseos salen directamente de Château-Salins. Los otros 9 son accesibles en autobús gratuito hasta :\nvic-sur-Seille: paseo por la ciudad de Georges de La Tour + 8 km de ida y vuelta\nmarsal & Haraucourt: descubrimiento histórico + caminata de 9 km\nxocourt & Delme: excursión por el túnel verde más largo de la región de Saulnois, hasta la cima de la colina de Delme\ntarquimpol: recorrido por la península y visita a la Maison du Pays des Étangs\nmorhange: visita del estanque Mutche\nmont des Saints: aparición especial del escultor Michel Dardaine y Katy Besson\nchêne du Roi (Château-Voué): descubra un roble transformado en obra de arte por Michel Dardaine y Katy Besson, que estarán presentes por la mañana\nMercado de productos locales: más de 30 productores y artesanos\nAnimación infantil: talleres de circo, espectáculos para el público infantil, búsqueda del tesoro con numerosos premios, entre ellos un viaje para ganar\nAnimación musical a partir del mediodía bajo la carpa de Top Fanfare\nComida y bebida :\nmenú degustación bajo la carpa (25 € previa reserva ? sportsloisirscastel.fr)\ncomida rápida a base de productos locales\nPrincipales escenarios musicales a partir de las 17.30 h\ndoble R: revisión de los grandes estándares del rock\nsurfin'Coconuts a las 19.30 h: un soleado tributo a los Beach Boys\ntributo a Queen a las 21.00 h: un espectáculo explosivo que no se puede perder\nA las 22.00 h: \"Les Flammes de Xanthos\", un espectacular espectáculo de fuego a cargo de la compañía Light of Fire\nUn festival inclusivo :\n? visitas accesibles para personas con movilidad reducida\nservicio de transporte PMR a petición\n? zona de restauración adaptada con aseos accesibles\n? colaboración con Handi Cap Évasion, ADMR, EHPAD, establecimientos especializados\nEl patrimonio en el punto de mira :\nvisita gratuita al museo Georges de La Tour en Vic-sur-Seille\nvisita gratuita al Museo de la Sal de Marsal en presencia del erudito local Michel Remillon"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8affadea-2bf0-3f7b-9995-4e3ca8dec431",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/29d9071b-11c7-3dd0-ad73-1423ee09e892",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Association RandoRipaille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f8b9873-5233-3927-8fab-ded251435166",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/854/854001901_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8affadea-2bf0-3f7b-9995-4e3ca8dec431",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/29d9071b-11c7-3dd0-ad73-1423ee09e892",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Association RandoRipaille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f8b9873-5233-3927-8fab-ded251435166",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/854/854001901_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/962efa9a-4c18-3fbe-ba1a-550a40d7de7b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/29d9071b-11c7-3dd0-ad73-1423ee09e892",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Association RandoRipaille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/77ce697c-04b0-3894-9ef5-d1650b3c8de5",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/854/854001901_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/419e2e88-3685-396c-bb2d-63681b5f2af6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69aef0d9-9ae4-3512-931b-de7e28a77fff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70ab6a3a-4ae5-32e5-a74b-ee2af7ec6118",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/86ded178-90d7-38f6-bd5e-a5287a4397c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da38d936-7b23-3e0f-a180-e84cfeb72e6b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ad3b768e-7c67-3561-bc2c-f5baef8aaac2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/12189f22-e6ed-35b6-ace1-431e249fc23d",
          "schema:addressLocality": "Château-Salins",
          "schema:postalCode": "57170",
          "schema:streetAddress": [
            "Place de la Salines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:57132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Château-Salins"
              ],
              "pt": [
                "Château-Salins"
              ],
              "en": [
                "Château-Salins"
              ],
              "it": [
                "Château-Salins"
              ],
              "fr": [
                "Château-Salins"
              ],
              "nl": [
                "Château-Salins"
              ],
              "es": [
                "Château-Salins"
              ]
            },
            "insee": "57132",
            "isPartOfDepartment": {
              "@id": "kb:France4457",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Moselle"
                ],
                "pt": [
                  "Moselle"
                ],
                "en": [
                  "Moselle"
                ],
                "it": [
                  "Moselle"
                ],
                "fr": [
                  "Moselle"
                ],
                "nl": [
                  "Moselle"
                ],
                "es": [
                  "Moselle"
                ]
              },
              "insee": "57",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cad200d8-3a9b-37d4-b607-9464be922bf7",
        "schema:latitude": "48.820138",
        "schema:longitude": "6.507137",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/36636521-654d-34dc-a88b-6ee1b5ff057e",
          "schema:closes": "23:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "07:00:00",
          "schema:validFrom": "2025-08-17T00:00:00",
          "schema:validThrough": "2025-08-17T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-13",
  "lastUpdateDatatourisme": "2025-07-14T04:23:26.346Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/992aca1f-15ea-3081-825f-62c21f6b5391",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/31fb540e-8005-32a4-b0d4-e3765f562904",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:ForAll",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Für alle"
                ],
                "pt": [
                  "Para todos"
                ],
                "en": [
                  "For all"
                ],
                "it": [
                  "Per tutti"
                ],
                "fr": [
                  "Tout public"
                ],
                "nl": [
                  "Voor iedereen"
                ],
                "es": [
                  "Todos los públicos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:ForAll",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Für alle"
                ],
                "pt": [
                  "Para todos"
                ],
                "en": [
                  "For all"
                ],
                "it": [
                  "Per tutti"
                ],
                "fr": [
                  "Tout public"
                ],
                "nl": [
                  "Voor iedereen"
                ],
                "es": [
                  "Todos los públicos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a772ae21-5408-3327-b8b0-fd0a1819ed99",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2025-08-17",
      "endTime": "23:00:00",
      "startDate": "2025-08-17",
      "startTime": "07:00:00"
    }
  ]
}