{
  "@id": "https://data.datatourisme.fr/14/0726e051-d18e-3ae3-87c1-03a30035f9a1",
  "dc:identifier": "117308",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Oscar Wilde"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
    "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
      "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f68b263d-424a-33ad-921c-c335aec1c51c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bdaa3afe-a6df-3c5a-a35f-3b0ddcc8ff29",
          "schema:addressLocality": "Neufchâtel-Hardelot",
          "schema:postalCode": "62152",
          "schema:streetAddress": [
            "1, Avenue Otford"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62604",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neufchâtel-Hardelot"
              ],
              "pt": [
                "Neufchâtel-Hardelot"
              ],
              "en": [
                "Neufchâtel-Hardelot"
              ],
              "it": [
                "Neufchâtel-Hardelot"
              ],
              "fr": [
                "Neufchâtel-Hardelot"
              ],
              "nl": [
                "Neufchâtel-Hardelot"
              ],
              "es": [
                "Neufchâtel-Hardelot"
              ]
            },
            "insee": "62604",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "fred.m@worldonline.fr"
      ],
      "schema:legalName": "Oscar Wilde",
      "schema:telephone": [
        "+33 6 66 09 19 96"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://ow-b01-hdlt-hardelot-plage.lodgify.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9d3fd753-9ef5-3e2c-971e-f7d4e070ab4e",
      "dc:description": {
        "de": [
          "Willkommen in unserer Wohnung! Zwischen Le Touquet und Boulogne-sur-Mer ist eine wahre Perle eingebettet. Hardelot-Plage ist ein charmanter, authentischer und familienfreundlicher Badeort.\n\nWir freuen uns, Sie hier begrüßen zu dürfen und hoffen, dass Sie einen tollen Aufenthalt erleben werden. Nutzen Sie alle Annehmlichkeiten unserer Ferienunterkunft und entdecken Sie die Schätze der Region. Sie müssen nicht unbedingt weit fahren, um dem Alltag völlig zu entfliehen.\n\nSie wohnen nur 1,5 Minuten zu Fuß von der Strandpromenade entfernt in einer neuen, sorgfältig ausgestatteten Wohnung in der Nähe des Zentrums. Unsere Wohnung wurde von Etoiles de France mit dem Label \"4 Etoiles\" ausgezeichnet. Wir bieten Ihnen ein Heft und Begrüßungspakete, die Ihnen bei Ihrer Ankunft in der Wohnung zur Verfügung gestellt werden. Der Concierge-Service kann Ihnen als Option die gemachten Betten bei der Ankunft sowie die Bereitstellung von Handtüchern anbieten.\n\nIn Hardelot-Plage werden Sie sich sofort wie im Urlaub fühlen. Das zwischen Meer und Wald gelegene \"Oscar Wilde\" ist der ideale Ort, um sich der Hektik der Städte zu entziehen.\n\nDie Nähe zum authentischen Zentrum von Hardelot ist ein unbestreitbarer Pluspunkt. Genießen Sie einen Aperitif auf einer der gemütlichen Terrassen oder entdecken Sie die vielen charmanten Geschäfte, die es in Hardelot gibt.\n\nHier ist alles vorhanden, um Ihnen einen unvergesslichen Urlaub oder ein unvergessliches Wochenende zu bescheren"
        ],
        "en": [
          "Welcome to our apartment! Nestled between Le Touquet and Boulogne-sur-Mer is a real gem. Hardelot-Plage is a charming, authentic family seaside resort.\n\nWe're delighted to welcome you and hope you enjoy your stay. Enjoy all the amenities of our rental and discover the treasures of the region. You don't have to go far to get away from it all.\n\nYou'll be staying just 1 Minute 30 on foot from the seafront, in a brand-new, well-equipped apartment close to the center. Our apartment has been awarded the \"4 Etoiles\" label by Etoiles de France. A welcome booklet and welcome kits are available in the apartment on arrival. Our concierge service can provide you with an optional service: beds made up on arrival and towels.\n\nAt Hardelot-Plage, you'll feel instantly at home. Situated between sea and forest, \"Oscar Wilde\" is the ideal place to escape the hustle and bustle of the city.\n\nIts proximity to the authentic center of Hardelot is an undeniable plus. Enjoy an aperitif on one of the pleasant terraces or discover the many charming boutiques in Hardelot.\n\nEverything you need for an unforgettable vacation or weekend"
        ],
        "it": [
          "Benvenuti nel nostro appartamento! Tra Le Touquet e Boulogne-sur-Mer si trova un vero gioiello. Hardelot-Plage è un'incantevole e autentica località balneare per famiglie.\n\nSiamo lieti di darvi il benvenuto e speriamo che il vostro soggiorno sia piacevole. Godetevi tutti i servizi della nostra struttura e scoprite i tesori della regione. Non c'è bisogno di andare lontano per allontanarsi da tutto.\n\nSoggiornerete a solo 1 minuto a piedi dal lungomare in un appartamento nuovo, accuratamente attrezzato e vicino al centro. Il nostro appartamento ha ottenuto il marchio \"4 Etoiles\" da Etoiles de France. Un libretto di benvenuto e un kit di benvenuto sono disponibili nell'appartamento all'arrivo. Come opzione, il servizio di portineria può organizzare il rifacimento dei letti all'arrivo e la fornitura di asciugamani.\n\nAll'Hardelot-Plage vi sentirete subito in vacanza. Situato tra il mare e la foresta, \"Oscar Wilde\" è il luogo ideale per allontanarsi dal trambusto della città.\n\nLa vicinanza al centro autentico di Hardelot è un innegabile vantaggio. Godetevi un aperitivo su una delle piacevoli terrazze o scoprite le numerose e affascinanti boutique di Hardelot.\n\nTutto ciò che serve per una vacanza o un weekend indimenticabile"
        ],
        "fr": [
          "Bienvenue dans notre appartement ! Entre Le Touquet et Boulogne-sur-Mer, se niche une véritable perle. Hardelot-Plage est une charmante station balnéaire authentique et familiale.\n\nNous sommes ravis de vous accueillir et espérons que vous vivrez un excellent séjour. Profitez de toutes les commodités de notre location et découvrez les trésors de la région. Il ne faut pas forcément aller loin pour s’évader totalement. \n\nVous logerez à 1 Minute 30  à pied à peine du front de mer dans un appartement neuf équipé avec soin tout proche du centre. Notre appartement ayant reçu le label \"4 Etoiles\" par Etoiles de France. Nous vous proposons un livret et des kits d'accueil mis à votre disposition dans l'appartement dès votre arrivée. Le service de conciergerie peut vous proposer en option les lits faits à l'arrivée ainsi que la mise à disposition de serviettes de bain.\n\nÀ Hardelot-Plage, vous vous sentirez instantanément en vacances. Situé entre mer et forêt, \"Oscar Wilde\" est l’endroit idéal pour se soustraire au surmenage des villes. \n\nLa proximité avec le centre authentique d’Hardelot est un plus indéniable. Profitez d’un apéritif sur une des agréables terrasses ou découvrez les nombreuses et charmantes boutiques que compte Hardelot. \n\nTout y est réuni pour vous faire passer des vacances ou des weekends inoubliables"
        ],
        "es": [
          "¡Bienvenido a nuestro piso! Enclavado entre Le Touquet y Boulogne-sur-Mer se encuentra una auténtica joya. Hardelot-Plage es un encantador y auténtico balneario familiar.\n\nEstamos encantados de darle la bienvenida y esperamos que disfrute de su estancia. Disfrute de todas las comodidades de nuestro alquiler y descubra los tesoros de la región. No tiene que ir muy lejos para alejarse de todo.\n\nSe alojará a sólo 1 minuto 30 a pie del paseo marítimo en un piso nuevo, cuidadosamente equipado y cerca del centro. Nuestro piso ha sido galardonado con la etiqueta \"4 Etoiles\" por Etoiles de France. Un folleto de bienvenida y un kit de bienvenida están disponibles en el apartamento a su llegada. Opcionalmente, el servicio de conserjería puede organizar el arreglo de las camas a la llegada y el suministro de toallas.\n\nEn Hardelot-Plage, se sentirá de vacaciones al instante. Situado entre el mar y el bosque, \"Oscar Wilde\" es el lugar ideal para alejarse del bullicio de la ciudad.\n\nLa proximidad del auténtico centro de Hardelot es un plus innegable. Disfrute de un aperitivo en una de las agradables terrazas o descubra las numerosas boutiques con encanto de Hardelot.\n\nTodo lo que necesita para unas vacaciones o un fin de semana inolvidables"
        ],
        "nl": [
          "Welkom in onze flat! Verscholen tussen Le Touquet en Boulogne-sur-Mer ligt een echt juweeltje. Hardelot-Plage is een charmante, authentieke familiebadplaats.\n\nWe heten u van harte welkom en hopen dat u geniet van uw verblijf. Geniet van alle voorzieningen van onze accommodatie en ontdek de schatten van de regio. Je hoeft niet ver te gaan om er even helemaal tussenuit te zijn.\n\nJe verblijft op slechts 1 minuut 30 te voet van de kust in een nieuwe, zorgvuldig ingerichte flat dicht bij het centrum. Onze flat heeft het label \"4 Etoiles\" gekregen van Etoiles de France. Een welkomstboekje en welkomstpakketten zijn beschikbaar in de flat bij aankomst. Als optie kan de conciërgeservice ervoor zorgen dat de bedden bij aankomst zijn opgemaakt en dat er handdoeken worden verstrekt.\n\nIn Hardelot-Plage voelt het alsof je op vakantie bent. Gelegen tussen zee en bos is \"Oscar Wilde\" de ideale plek om even weg te zijn van de drukte van de stad.\n\nDe nabijheid van het authentieke centrum van Hardelot is een onmiskenbaar pluspunt. Geniet van een aperitief op een van de gezellige terrasjes of ontdek de vele charmante boetiekjes in Hardelot.\n\nAlles voor een onvergetelijke vakantie of weekend"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/042b5a92-243c-3a08-85e3-e7e2264038d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a99a4ed-e063-3ca7-bfff-33187bdd980a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f085a8c-5acd-3b6f-87c4-6dc0cf99fe86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8422b75a-4cbf-3a9e-9f83-d4d049fb57c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c45802b-e2e3-3224-9b5f-6268eb8e6232",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/232a78a7-60c1-3b0e-aae0-bb9cebfa36d3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bdaa3afe-a6df-3c5a-a35f-3b0ddcc8ff29",
          "schema:addressLocality": "Neufchâtel-Hardelot",
          "schema:postalCode": "62152",
          "schema:streetAddress": [
            "1, Avenue Otford"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62604",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neufchâtel-Hardelot"
              ],
              "pt": [
                "Neufchâtel-Hardelot"
              ],
              "en": [
                "Neufchâtel-Hardelot"
              ],
              "it": [
                "Neufchâtel-Hardelot"
              ],
              "fr": [
                "Neufchâtel-Hardelot"
              ],
              "nl": [
                "Neufchâtel-Hardelot"
              ],
              "es": [
                "Neufchâtel-Hardelot"
              ]
            },
            "insee": "62604",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dcf2447b-67b4-39d8-bb83-216f22395893",
        "schema:elevation": "13.8",
        "schema:latitude": "50.63171",
        "schema:longitude": "1.580473",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3d17a2b9-2ef2-348b-b998-22e8b0a4c3e0",
      "schema:legalName": "Oscar Wilde",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-01-24",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.88Z"
}