{
  "@id": "https://data.datatourisme.fr/22/074f8535-967e-3abe-b549-d4ab95dea5c1",
  "dc:identifier": "FMAMIP046V51TMVY",
  "schema:endDate": [
    "2024-07-04",
    "2024-07-11",
    "2024-07-18",
    "2024-07-25",
    "2024-08-01",
    "2024-08-11",
    "2024-08-15",
    "2024-08-22"
  ],
  "schema:startDate": [
    "2024-07-04",
    "2024-07-11",
    "2024-07-18",
    "2024-07-25",
    "2024-08-01",
    "2024-08-11",
    "2024-08-15",
    "2024-08-22"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "Market",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Auch in diesem Jahr kehrt Lot'ochtone zurück, um Ihre sommerlichen Donnerstage zu beleben, mit Ausnahme von Donnerstag, dem 8. August, der wegen des Votivfestes von Saint-Daunès auf den 11. August verlegt wird.\n\nLot'ochtone ist ein Gourmetmarkt in Saint-Daunès, drei Kilometer von Montcuq entfernt, wo Gastronomie, Musik und Geselligkeit Sie jeden Donnerstag im Sommer zu unvergesslichen Abenden einladen.\n\nEr ist zu einem unumgänglichen Ereignis im Quercy Blanc geworden und bietet Ihnen die Möglichkeit, in einer authentischen und festlichen Atmosphäre vor Ort verschiedene Gerichte zu probieren, die von regionalen Produzenten und Handwerkern angeboten werden.\n\nLot?ochtone beschränkt sich nicht auf gutes Essen. Jede Woche findet von 20 bis 22 Uhr ein Konzert statt, das den Besuchern die Gelegenheit bietet, die vielfältigen musikalischen Welten der lokalen Szene zu entdecken. Es werden auch pädagogische Workshops organisiert, die für alle offen sind und mit der lokalen Gastronomie in Verbindung stehen, um die Produktions- oder Verarbeitungstechniken der typischen Produkte des Landes zu entdecken.\n\nDarüber hinaus ist es Teil eines engagierten Ansatzes zugunsten der Umwelt, der seit 2023 vom SYDED du Lot anerkannt wird. Er ist einer der ersten beiden Gourmetmärkte im Département Lot, die mit dem Label \"Marché éco-responsable\" ausgezeichnet wurden. Keine Einwegbecher, -bestecke oder -teller, alles ist wiederverwendbar!\n\nEs gibt keine Reservierungen.\nAm besten bringen Sie Ihr eigenes Besteck und Ihre eigenen Teller mit."
    ],
    "en": [
      "Once again this year, Lot'ochtone is back to liven up your summer Thursdays, with the exception of Thursday August 8, which has been moved to August 11 for the fête votive de Saint-Daunès.\n\nLot'ochtone is a gourmet market located in Saint-Daunès, three kilometers from Montcuq, where gastronomy, music and conviviality meet every Thursday of the summer for unforgettable evenings.\n\nNow a not-to-be-missed event in the Quercy Blanc region, you can enjoy a variety of dishes from local producers and craftsmen in an authentic, festive atmosphere.\n\nLot?ochtone isn't just about good food. Every week, a concert enlivens the evening from 8pm to 10pm, giving visitors a chance to discover the varied musical worlds of the local scene. Educational workshops, open to all, linked to local gastronomy are also organized to help visitors discover the techniques used to produce or process typical local products.\n\nWhat's more, it's part of a commitment to the environment recognized since 2023 by the SYDED du Lot. It is one of the first two gourmet markets in the Lot to be awarded the \"eco-responsible market\" label. No disposable cups, cutlery or plates - everything is reusable!\n\nNo reservations.\nPlease bring your own cutlery and plates."
    ],
    "it": [
      "Lot'ochtone torna anche quest'anno ad animare i vostri giovedì estivi, ad eccezione di giovedì 8 agosto, che sarà spostato all'11 agosto per la festa votiva di Saint-Daunès.\n\nLot'ochtone è un mercato gastronomico situato a Saint-Daunès, a soli tre chilometri da Montcuq, dove gastronomia, musica e convivialità danno vita a serate indimenticabili ogni giovedì per tutta l'estate.\n\nDiventato ormai un appuntamento imperdibile nella regione del Quercy Blanc, è possibile degustare una serie di piatti di produttori e artigiani locali in un'atmosfera autentica e festosa.\n\nLot?ochtone non è solo buon cibo. Ogni settimana, un concerto anima la serata dalle 20.00 alle 22.00, offrendo ai visitatori la possibilità di scoprire i variegati mondi musicali della scena locale. Vengono inoltre organizzati laboratori didattici, aperti a tutti, legati alla gastronomia locale, per far scoprire ai visitatori le tecniche di produzione e lavorazione dei prodotti tipici locali.\n\nInoltre, fa parte di un impegno per l'ambiente riconosciuto dal 2023 dal SYDED du Lot. È stato uno dei primi due mercati gastronomici del Lot a ricevere il marchio \"mercato eco-responsabile\". Niente tazze, posate o piatti usa e getta: tutto è riutilizzabile!\n\nNon è necessaria la prenotazione.\nÈ meglio portare le proprie posate e i propri piatti."
    ],
    "fr": [
      "Cette année encore, Lot'ochtone revient pour animer vos jeudis estivaux, à l'exception du jeudi 8 août qui sera déplacé au 11 août pour la fête votive de Saint-Daunès. \n\nLot'ochtone est un marché gourmand situé à Saint-Daunès, à trois kilomètres de Montcuq, où gastronomie, musique et convivialité vous donnent rendez-vous chaque jeudi de l’été pour des soirées inoubliables.\n\nDevenu un évènement incontournable du Quercy Blanc, il vous permet de déguster sur place différents plats proposés par des producteurs et artisans du terroir dans une atmosphère authentique et festive.\n\nLot’ochtone ne se limite pas à la bonne chère. Chaque semaine, un concert anime la soirée de 20 h à 22 h, l’occasion pour les visiteurs de découvrir les univers musicaux variés de la scène locale. Des ateliers pédagogiques, ouverts à tous, en lien avec la gastronomie locale sont également organisés pour faire découvrir les techniques de productions ou de transformation des produits typiques du pays.\n\nDe plus, il s'inscrit dans une démarche engagé en faveur de l'environnement reconnu depuis 2023 par le SYDED du Lot. C'est l’un des deux premiers marchés gourmands du Lot à avoir bénéficier du label “Marché éco-responsable”. Pas de gobelet, de couverts ou d'assiettes jetables, tout est réutilisable !\n\nPas de réservation.\nDe préférence, porter ses couverts et assiettes."
    ],
    "es": [
      "Lot'ochtone vuelve este año para animar sus jueves de verano, a excepción del jueves 8 de agosto, que se traslada al 11 de agosto con motivo de la fiesta votiva de Saint-Daunès.\n\nLot'ochtone es un mercado gastronómico situado en Saint-Daunès, a sólo tres kilómetros de Montcuq, donde la gastronomía, la música y la convivencia hacen que todos los jueves del verano pasen veladas inolvidables.\n\nEsta cita ineludible de la región de Quercy Blanc le permitirá degustar los platos de los productores y artesanos locales en un ambiente auténtico y festivo.\n\nLot?ochtone no es sólo gastronomía. Cada semana, un concierto ameniza la velada de 20:00 a 22:00 horas, ofreciendo a los visitantes la oportunidad de descubrir los variados mundos musicales de la escena local. También se organizan talleres didácticos, abiertos a todos, relacionados con la gastronomía local para que los visitantes descubran las técnicas de producción y transformación de los productos típicos de la zona.\n\nAdemás, forma parte de un compromiso con el medio ambiente reconocido desde 2023 por el SYDED du Lot. Fue uno de los dos primeros mercados gastronómicos del Lot en obtener la etiqueta de \"mercado ecorresponsable\". No hay vasos, cubiertos ni platos desechables: ¡todo es reutilizable!\n\nNo es necesario reservar.\nEs mejor traer sus propios cubiertos y platos."
    ],
    "nl": [
      "Lot'ochtone is er dit jaar weer om je zomerse donderdagen te verlevendigen, met uitzondering van donderdag 8 augustus, die wordt verplaatst naar 11 augustus voor het fête votive de Saint-Daunès.\n\nLot'ochtone is een gastronomische markt in Saint-Daunès, op slechts drie kilometer van Montcuq, waar gastronomie, muziek en gezelligheid elke donderdag gedurende de hele zomer voor onvergetelijke avonden zorgen.\n\nHet is een niet te missen evenement in de Quercy Blanc-streek waar u in een authentieke en feestelijke sfeer kunt proeven van de gerechten van lokale producenten en ambachtslieden.\n\nLot'ochtone draait niet alleen om lekker eten. Elke week wordt de avond van 20.00 tot 22.00 uur opgeluisterd door een concert, zodat bezoekers de gevarieerde muzikale wereld van de lokale scene kunnen ontdekken. Er worden ook voor iedereen toegankelijke educatieve workshops georganiseerd die verband houden met de lokale gastronomie, zodat bezoekers de technieken kunnen ontdekken die worden gebruikt om typische lokale producten te produceren en te verwerken.\n\nBovendien maakt het deel uit van een sinds 2023 door SYDED du Lot erkend engagement voor het milieu. Het was een van de eerste twee gastronomische markten in de Lot die het label \"ecologisch verantwoorde markt\" kreeg. Geen wegwerpbekers, bestek of borden - alles is herbruikbaar!\n\nReserveren is niet nodig.\nJe kunt het beste je eigen bestek en borden meenemen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lot'ochtone à Saint-Daunès"
    ]
  },
  "creationDate": "2020-10-13",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/09fbdd3d-b2d0-37bd-9e9c-2fcbbbe66d41",
      "schema:email": [
        "abistrotdenas@gmail.com"
      ],
      "schema:legalName": "A Bistrot de Nas",
      "schema:telephone": [
        "+33 5 65 22 94 91"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/9d1d4f8d-bc28-3f6e-b01e-c58faae3e2cb",
      "schema:telephone": [
        "+33 5 65 22 94 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09fbdd3d-b2d0-37bd-9e9c-2fcbbbe66d41",
      "schema:email": [
        "abistrotdenas@gmail.com"
      ],
      "schema:legalName": "A Bistrot de Nas",
      "schema:telephone": [
        "+33 5 65 22 94 91"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46579cbd-3c34-3d36-b7c3-ea69b1f5bd4b",
      "schema:email": [
        "abistrotdenas@gmail.com"
      ],
      "schema:legalName": "A Bistrot de Nas",
      "schema:telephone": [
        "+33 6 84 40 98 53"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d1d4f8d-bc28-3f6e-b01e-c58faae3e2cb",
      "schema:telephone": [
        "+33 5 65 22 94 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8790c61e-c357-36ff-9242-cebd2cd79119",
      "dc:description": {
        "de": [
          "Es werden Workshops angeboten:\n   - Donnerstag, 4. Juli, 19.00-23.00 Uhr: Der Sortierparcours mit dem SYDED 46:\nAuf dem Markt von Lot'ochtone, Place de Saint-Daunès.\nDie Animateure des SYDED 46 bieten Ihnen verschiedene pädagogische Workshops für Groß und Klein an, um die Funktionsweise der Mülltrennung besser zu verstehen.\n\n   - Donnerstag, 22. August, 19.00 bis 23.00 Uhr: Herstellung von Curbelets nach alter Art:\nAuf dem Lot'ochtone-Markt, Place de Saint-Daunès.\nDie Familie Gazaud demonstriert die traditionelle Herstellung von Curbelets, den Waffelröllchen, für die die Biskuitfabrik aus Quercy seit 1967 berühmt ist.\n\nKonzerte:\n   - Donnerstag, 4. Juli: Guitare Street: Rock der 1980er und 1990er Jahre\n\n   - Donnerstag, 11. Juli: Stéréolux: Pop-Rock und Sou?l\n\n   - Donnerstag, 18. Juli: Caledjo: Rumba-Latino\n\n   - Donnerstag, 25. Juli: Ab Fabba: Pop der 1960er bis 1980er Jahre\n\n   - Donnerstag, 1. August: Rock On The Road: Pop-Rock der 1970er bis 1990er Jahre\n\n   - Sonntag, 11. August: André Alle: Musette\n\n   - Donnerstag, 15. August: Akordaïa: World Guinguette\n\n   - Donnerstag, 22. August: Irish Rollers: Irischer Folkrock"
        ],
        "en": [
          "Workshops on offer:\n   - Thursday July 4 from 7:00 to 11:00 pm: Le parcours du tri with SYDED 46:\nAt the Lot'ochtone market, Place de Saint-Daunès.\nSYDED 46 organizers offer a range of educational workshops for young and old alike, to help them better understand how waste sorting works.\n\n   - Thursday August 22 from 7:00 pm to 11:00 pm: Making curbelets the old-fashioned way:\nAt the Lot'ochtone market, place de Saint-Daunès.\nThe Gazaud family offers a demonstration of traditional curbelet-making, the waffle rolls that have made the Quercy cookie factory famous since 1967.\n\nConcerts:\n   - Thursday July 4: Guitare Street: rock from the 1980s-1990s\n\n   - Thursday, July 11: Stéréolux: pop rock and soul\n\n   - Thursday, July 18: Caledjo: rumba-latino\n\n   - Thursday, July 25: Ab Fabba: pop from the 1960s-1980s\n\n   - Thursday, August 1: Rock On The Road: pop rock from the 1970s-1990s\n\n   - Sunday, August 11: André Alle: musette\n\n   - Thursday, August 15: Akordaïa: world guinguette\n\n   - Thursday, August 22: Irish Rollers: Irish folk rock"
        ],
        "it": [
          "Laboratori in programma:\n   - Giovedì 4 luglio dalle 19.00 alle 23.00: Le parcours du tri con SYDED 46:\nAl mercato di Lot'ochtone, Place de Saint-Daunès.\nGli organizzatori di SYDED 46 propongono una serie di laboratori didattici per grandi e piccini, per aiutarli a capire come funziona la raccolta differenziata.\n\n   - Giovedì 22 agosto, dalle 19.00 alle 23.00: fare i curbelet alla vecchia maniera:\nAl mercato di Lot'ochtone, Place de Saint-Daunès.\nLa famiglia Gazaud offre una dimostrazione della fabbricazione tradizionale dei curbelet, le cialde che hanno reso famoso il biscottificio di Quercy dal 1967.\n\nMusica dal vivo:\n   - Giovedì 4 luglio: Guitare Street: rock anni '80-'90\n\n   - Giovedì 11 luglio: Stéréolux: pop rock e sou?l\n\n   - Giovedì 18 luglio: Caledjo: rumba-latino\n\n   - Giovedì 25 luglio: Ab Fabba: pop degli anni 1960-1980\n\n   - Giovedì 1 agosto: Rock On The Road: pop rock degli anni '70-'90\n\n   - Domenica 11 agosto: André Alle: musette\n\n   - Giovedì 15 agosto: Akordaïa: guinguette mondiale\n\n   - Giovedì 22 agosto: Irish Rollers: folk rock irlandese"
        ],
        "fr": [
          "Ateliers proposés:\n   - Jeudi 4 juillet de 19h00 à 23h00: Le parcours du tri avec le SYDED 46:\nSur le marché de Lot'ochtone, place de Saint-Daunès.\nLes animateurs du SYDED 46 vous propose différents ateliers pédagogique pour les petits et les grands afin de mieux comprendre le fonctionnement du tri des déchets.\n\n   - Jeudi 22 août de 19h00 à 23h00: Fabrication de curbelets “à l’ancienne”:\nSur le marché de Lot'ochtone, place de Saint-Daunès.\nLa famille Gazaud propose une démonstration de fabrication traditionnelle des curbelets, ces gaufres roulés qui font la renommée de la biscuiterie du Quercy depuis 1967.\n\nConcerts:\n   - Jeudi 4 juillet: Guitare Street: rock des années 1980-1990\n\n   - Jeudi 11 juillet: Stéréolux: pop rock et sou﻿l\n\n   - Jeudi 18 juillet : Caledjo: rumba-latino\n\n   - Jeudi 25 juillet : Ab Fabba: pop des années 1960-1980\n\n   - Jeudi 1er août : Rock On The Road: pop rock des années 1970-1990\n\n   - Dimanche 11 août: André Alle : musette\n\n   - Jeudi 15 août : Akordaïa: world guinguette\n\n   - Jeudi 22 août : Irish Rollers: folk rock Irlandais"
        ],
        "es": [
          "Talleres propuestos:\n   - Jueves 4 de julio de 19.00 a 23.00 h: Le parcours du tri con SYDED 46:\nEn el mercado Lot'ochtone, plaza de Saint-Daunès.\nLos organizadores de SYDED 46 proponen una serie de talleres pedagógicos para grandes y pequeños con el fin de ayudarles a comprender el funcionamiento de la clasificación de residuos.\n\n   - Jueves 22 de agosto, de 19:00 a 23:00: fabricación de curbelets a la antigua usanza:\nEn el mercado Lot'ochtone, plaza de Saint-Daunès.\nLa familia Gazaud ofrece una demostración de la fabricación tradicional de curbelets, los rollitos de gofre por los que la fábrica de galletas Quercy es famosa desde 1967.\n\nMúsica en directo:\n   - Jueves 4 de julio: Guitare Street: rock de los años 80 a 90\n\n   - Jueves 11 de julio: Stéréolux: pop rock y sou?l\n\n   - Jueves 18 de julio: Caledjo: rumba-latina\n\n   - Jueves 25 de julio: Ab Fabba: pop de los años 1960-1980\n\n   - Jueves 1 de agosto: Rock On The Road: pop rock de los años 1970-1990\n\n   - Domingo 11 de agosto: André Alle: musette\n\n   - Jueves 15 de agosto: Akordaïa: guinguette del mundo\n\n   - Jueves 22 de agosto: Irish Rollers: folk rock irlandés"
        ],
        "nl": [
          "Aanbod workshops:\n   - Donderdag 4 juli van 19u tot 23u: Le parcours du tri met SYDED 46:\nOp de markt van Lot'ochtone, Place de Saint-Daunès.\nDe organisatoren van SYDED 46 bieden een reeks educatieve workshops voor jong en oud om hen te helpen begrijpen hoe afvalscheiding werkt.\n\n   - Donderdag 22 augustus van 19.00 tot 23.00 uur: Curbelets maken op de ouderwetse manier:\nOp de markt van Lot'ochtone, Place de Saint-Daunès.\nDe familie Gazaud geeft een demonstratie van het ambachtelijk maken van curbelets, de wafelbroodjes waar de koekjesfabriek van Quercy al sinds 1967 beroemd om is.\n\nLive muziek:\n   - Donderdag 4 juli: Guitare Street: rock uit de jaren 1980-1990\n\n   - Donderdag 11 juli: Stéréolux: poprock en soul\n\n   - Donderdag 18 juli: Caledjo: rumba-latino\n\n   - Donderdag 25 juli: Ab Fabba: pop uit de jaren 1960-1980\n\n   - Donderdag 1 augustus: Rock On The Road: poprock uit de jaren 1970-1990\n\n   - Zondag 11 augustus: André Alle: musette\n\n   - Donderdag 15 augustus: Akordaïa: wereldguinguette\n\n   - Donderdag 22 augustus: Irish Rollers: Ierse folkrock"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a1fe98f-b7c1-385f-bca1-5e0677664ae6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c7b0c3b-6020-350d-b85a-1f821fefe84f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4da28765-c275-3263-b8d9-0755615e2791",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/525273fd-3190-3124-9c7c-c913bd0fad6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54c0ee1a-dad2-30f8-b3e3-9967853d6e63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d824c03-25c1-3d78-9203-3be01aca094f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73d96343-25f2-36ef-9f3e-3ba4a820c727",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87639143-a658-343e-a74f-e1c02683af68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87e02776-f60f-3502-b1a6-5cbc97f18397",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b83ac10-f546-3854-8c99-2d2d0546986e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auch in diesem Jahr kehrt Lot'ochtone zurück, um Ihre sommerlichen Donnerstage zu beleben, mit Ausnahme von Donnerstag, dem 8. August, der wegen des Votivfestes von Saint-Daunès auf den 11. August verlegt wird.\n\nLot'ochtone ist ein Gourmetmarkt in Saint-Daunès, drei Kilometer von Montcuq entfernt, wo Gastronomie, Musik und Geselligkeit Sie jeden Donnerstag im Sommer zu unvergesslichen Abenden einladen.\n\nEr ist zu einem unumgänglichen Ereignis im Quercy Blanc geworden und bietet Ihnen die Möglichkeit, in einer authentischen und festlichen Atmosphäre vor Ort verschiedene Gerichte zu probieren, die von regionalen Produzenten und Handwerkern angeboten werden.\n\nLot?ochtone beschränkt sich nicht auf gutes Essen. Jede Woche findet von 20 bis 22 Uhr ein Konzert statt, das den Besuchern die Gelegenheit bietet, die vielfältigen musikalischen Welten der lokalen Szene zu entdecken. Es werden auch pädagogische Workshops organisiert, die für alle offen sind und mit der lokalen Gastronomie in Verbindung stehen, um die Produktions- oder Verarbeitungstechniken der typischen Produkte des Landes zu entdecken.\n\nDarüber hinaus ist es Teil eines engagierten Ansatzes zugunsten der Umwelt, der seit 2023 vom SYDED du Lot anerkannt wird. Er ist einer der ersten beiden Gourmetmärkte im Département Lot, die mit dem Label \"Marché éco-responsable\" ausgezeichnet wurden. Keine Einwegbecher, -bestecke oder -teller, alles ist wiederverwendbar!\n\nEs gibt keine Reservierungen.\nAm besten bringen Sie Ihr eigenes Besteck und Ihre eigenen Teller mit."
        ],
        "en": [
          "Once again this year, Lot'ochtone is back to liven up your summer Thursdays, with the exception of Thursday August 8, which has been moved to August 11 for the fête votive de Saint-Daunès.\n\nLot'ochtone is a gourmet market located in Saint-Daunès, three kilometers from Montcuq, where gastronomy, music and conviviality meet every Thursday of the summer for unforgettable evenings.\n\nNow a not-to-be-missed event in the Quercy Blanc region, you can enjoy a variety of dishes from local producers and craftsmen in an authentic, festive atmosphere.\n\nLot?ochtone isn't just about good food. Every week, a concert enlivens the evening from 8pm to 10pm, giving visitors a chance to discover the varied musical worlds of the local scene. Educational workshops, open to all, linked to local gastronomy are also organized to help visitors discover the techniques used to produce or process typical local products.\n\nWhat's more, it's part of a commitment to the environment recognized since 2023 by the SYDED du Lot. It is one of the first two gourmet markets in the Lot to be awarded the \"eco-responsible market\" label. No disposable cups, cutlery or plates - everything is reusable!\n\nNo reservations.\nPlease bring your own cutlery and plates."
        ],
        "it": [
          "Lot'ochtone torna anche quest'anno ad animare i vostri giovedì estivi, ad eccezione di giovedì 8 agosto, che sarà spostato all'11 agosto per la festa votiva di Saint-Daunès.\n\nLot'ochtone è un mercato gastronomico situato a Saint-Daunès, a soli tre chilometri da Montcuq, dove gastronomia, musica e convivialità danno vita a serate indimenticabili ogni giovedì per tutta l'estate.\n\nDiventato ormai un appuntamento imperdibile nella regione del Quercy Blanc, è possibile degustare una serie di piatti di produttori e artigiani locali in un'atmosfera autentica e festosa.\n\nLot?ochtone non è solo buon cibo. Ogni settimana, un concerto anima la serata dalle 20.00 alle 22.00, offrendo ai visitatori la possibilità di scoprire i variegati mondi musicali della scena locale. Vengono inoltre organizzati laboratori didattici, aperti a tutti, legati alla gastronomia locale, per far scoprire ai visitatori le tecniche di produzione e lavorazione dei prodotti tipici locali.\n\nInoltre, fa parte di un impegno per l'ambiente riconosciuto dal 2023 dal SYDED du Lot. È stato uno dei primi due mercati gastronomici del Lot a ricevere il marchio \"mercato eco-responsabile\". Niente tazze, posate o piatti usa e getta: tutto è riutilizzabile!\n\nNon è necessaria la prenotazione.\nÈ meglio portare le proprie posate e i propri piatti."
        ],
        "fr": [
          "Cette année encore, Lot'ochtone revient pour animer vos jeudis estivaux, à l'exception du jeudi 8 août qui sera déplacé au 11 août pour la fête votive de Saint-Daunès. \n\nLot'ochtone est un marché gourmand situé à Saint-Daunès, à trois kilomètres de Montcuq, où gastronomie, musique et convivialité vous donnent rendez-vous chaque jeudi de l’été pour des soirées inoubliables.\n\nDevenu un évènement incontournable du Quercy Blanc, il vous permet de déguster sur place différents plats proposés par des producteurs et artisans du terroir dans une atmosphère authentique et festive.\n\nLot’ochtone ne se limite pas à la bonne chère. Chaque semaine, un concert anime la soirée de 20 h à 22 h, l’occasion pour les visiteurs de découvrir les univers musicaux variés de la scène locale. Des ateliers pédagogiques, ouverts à tous, en lien avec la gastronomie locale sont également organisés pour faire découvrir les techniques de productions ou de transformation des produits typiques du pays.\n\nDe plus, il s'inscrit dans une démarche engagé en faveur de l'environnement reconnu depuis 2023 par le SYDED du Lot. C'est l’un des deux premiers marchés gourmands du Lot à avoir bénéficier du label “Marché éco-responsable”. Pas de gobelet, de couverts ou d'assiettes jetables, tout est réutilisable !\n\nPas de réservation.\nDe préférence, porter ses couverts et assiettes."
        ],
        "es": [
          "Lot'ochtone vuelve este año para animar sus jueves de verano, a excepción del jueves 8 de agosto, que se traslada al 11 de agosto con motivo de la fiesta votiva de Saint-Daunès.\n\nLot'ochtone es un mercado gastronómico situado en Saint-Daunès, a sólo tres kilómetros de Montcuq, donde la gastronomía, la música y la convivencia hacen que todos los jueves del verano pasen veladas inolvidables.\n\nEsta cita ineludible de la región de Quercy Blanc le permitirá degustar los platos de los productores y artesanos locales en un ambiente auténtico y festivo.\n\nLot?ochtone no es sólo gastronomía. Cada semana, un concierto ameniza la velada de 20:00 a 22:00 horas, ofreciendo a los visitantes la oportunidad de descubrir los variados mundos musicales de la escena local. También se organizan talleres didácticos, abiertos a todos, relacionados con la gastronomía local para que los visitantes descubran las técnicas de producción y transformación de los productos típicos de la zona.\n\nAdemás, forma parte de un compromiso con el medio ambiente reconocido desde 2023 por el SYDED du Lot. Fue uno de los dos primeros mercados gastronómicos del Lot en obtener la etiqueta de \"mercado ecorresponsable\". No hay vasos, cubiertos ni platos desechables: ¡todo es reutilizable!\n\nNo es necesario reservar.\nEs mejor traer sus propios cubiertos y platos."
        ],
        "nl": [
          "Lot'ochtone is er dit jaar weer om je zomerse donderdagen te verlevendigen, met uitzondering van donderdag 8 augustus, die wordt verplaatst naar 11 augustus voor het fête votive de Saint-Daunès.\n\nLot'ochtone is een gastronomische markt in Saint-Daunès, op slechts drie kilometer van Montcuq, waar gastronomie, muziek en gezelligheid elke donderdag gedurende de hele zomer voor onvergetelijke avonden zorgen.\n\nHet is een niet te missen evenement in de Quercy Blanc-streek waar u in een authentieke en feestelijke sfeer kunt proeven van de gerechten van lokale producenten en ambachtslieden.\n\nLot'ochtone draait niet alleen om lekker eten. Elke week wordt de avond van 20.00 tot 22.00 uur opgeluisterd door een concert, zodat bezoekers de gevarieerde muzikale wereld van de lokale scene kunnen ontdekken. Er worden ook voor iedereen toegankelijke educatieve workshops georganiseerd die verband houden met de lokale gastronomie, zodat bezoekers de technieken kunnen ontdekken die worden gebruikt om typische lokale producten te produceren en te verwerken.\n\nBovendien maakt het deel uit van een sinds 2023 door SYDED du Lot erkend engagement voor het milieu. Het was een van de eerste twee gastronomische markten in de Lot die het label \"ecologisch verantwoorde markt\" kreeg. Geen wegwerpbekers, bestek of borden - alles is herbruikbaar!\n\nReserveren is niet nodig.\nJe kunt het beste je eigen bestek en borden meenemen."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d2d8fb7-2339-3e29-a250-b809c8ac8914",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/da9c5295-7dbe-32c8-9348-32f60111ffe6",
          "ebucore:title": {
            "fr": [
              "444988710_794468316161430_8736448145768723551_n"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Comité des fêtes de Saint-Daunès"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ea895aff-1678-3758-93aa-882616a35860",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/444988710-794468316161430-8736448145768723551-n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d2d8fb7-2339-3e29-a250-b809c8ac8914",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/da9c5295-7dbe-32c8-9348-32f60111ffe6",
          "ebucore:title": {
            "fr": [
              "444988710_794468316161430_8736448145768723551_n"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Comité des fêtes de Saint-Daunès"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ea895aff-1678-3758-93aa-882616a35860",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/444988710-794468316161430-8736448145768723551-n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92ba4854-36f4-3d56-a947-27a2686f8242",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7d50f053-6952-364d-973b-29561d40f56b",
          "ebucore:title": {
            "fr": [
              "448996633_940708308069682_1341262153390361711_n"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Comité des fêtes de Saint-Daunès"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1f48ecd5-4fdf-348b-b205-ef996cc99a90",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/448996633-940708308069682-1341262153390361711-n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/632c018f-e319-3118-b8e2-c9ac435e9481",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9220559c-65af-327c-a613-eb3e692e65ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7dcbe42-395a-3041-956a-af46686ab59b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9818320-2a39-330c-84b4-d4a12265998a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc9a15d8-7179-356d-8ac0-6534cd83aff5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61982617-9310-3e2f-8f8f-939040552248",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/327f83eb-1871-39d4-880e-e0b24e4d087d",
          "schema:addressLocality": "Barguelonne-en-Quercy",
          "schema:postalCode": "46800",
          "schema:streetAddress": [
            "Saint-Daunès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46263",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barguelonne-en-Quercy"
              ],
              "pt": [
                "Barguelonne-en-Quercy"
              ],
              "en": [
                "Barguelonne-en-Quercy"
              ],
              "it": [
                "Barguelonne-en-Quercy"
              ],
              "fr": [
                "Barguelonne-en-Quercy"
              ],
              "nl": [
                "Barguelonne-en-Quercy"
              ],
              "es": [
                "Barguelonne-en-Quercy"
              ]
            },
            "insee": "46263",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fbee029e-3e17-3618-a4bc-7529a916d579",
        "schema:latitude": "44.3562571",
        "schema:longitude": "1.22951093",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/175b2abc-4625-35fd-88ad-6984b9ce3a83",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-08-22T00:00:00",
          "schema:validThrough": "2024-08-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/264ac593-1061-3911-8767-ddc9df45e346",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-08-01T00:00:00",
          "schema:validThrough": "2024-08-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/405deee6-8ad8-3cbe-acf2-361d52c3e989",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-07-11T00:00:00",
          "schema:validThrough": "2024-07-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43f3e5f6-d731-3463-a983-26ad593ace34",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-07-25T00:00:00",
          "schema:validThrough": "2024-07-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c9d15ba-8ea8-336a-b686-d0b813ac04ee",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-08-15T00:00:00",
          "schema:validThrough": "2024-08-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d2a8c3d-8d0b-3a0f-be86-e757c7db066f",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-07-04T00:00:00",
          "schema:validThrough": "2024-07-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f31d7fe-9b23-3c8b-b1bc-1dba59f8f1b2",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-08-11T00:00:00",
          "schema:validThrough": "2024-08-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af1fc283-83d5-3d75-b487-e30a51b1e065",
          "schema:opens": "18:30:00",
          "schema:validFrom": "2024-07-18T00:00:00",
          "schema:validThrough": "2024-07-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-06-28",
  "lastUpdateDatatourisme": "2025-07-21T10:02:50.472Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a6050ed0-5afc-3244-aeb6-aadae7cedac3",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f22924a5-2186-3a32-bdb0-45d2db628924",
          "schema:eligibleQuantity": "entrée libre",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/08e90047-74b2-328a-b9de-8a9f9b9c5e05",
      "@type": [
        "Period"
      ],
      "endDate": "2024-07-25",
      "startDate": "2024-07-25",
      "startTime": "18:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/098616d0-49e6-35e1-b3d7-0dbf4d95f794",
      "@type": [
        "Period"
      ],
      "endDate": "2024-08-11",
      "startDate": "2024-08-11",
      "startTime": "18:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/2872c8ce-f874-3feb-b99d-85f127293e07",
      "@type": [
        "Period"
      ],
      "endDate": "2024-08-22",
      "startDate": "2024-08-22",
      "startTime": "18:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/51d1c897-120d-3763-8144-9f4a412b01b8",
      "@type": [
        "Period"
      ],
      "endDate": "2024-08-01",
      "startDate": "2024-08-01",
      "startTime": "18:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5d4375d8-fc16-3581-82f6-7ffff0891f03",
      "@type": [
        "Period"
      ],
      "endDate": "2024-07-18",
      "startDate": "2024-07-18",
      "startTime": "18:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9ec2ebae-42a1-33f2-9ad9-a314335bf7e8",
      "@type": [
        "Period"
      ],
      "endDate": "2024-07-11",
      "startDate": "2024-07-11",
      "startTime": "18:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c79f853e-254e-3294-b121-a1125169f822",
      "@type": [
        "Period"
      ],
      "endDate": "2024-08-15",
      "startDate": "2024-08-15",
      "startTime": "18:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fd244208-0537-3cbf-b5e0-402ad1ae6767",
      "@type": [
        "Period"
      ],
      "endDate": "2024-07-04",
      "startDate": "2024-07-04",
      "startTime": "18:30:00"
    }
  ]
}