{
  "@id": "https://data.datatourisme.fr/23/07b86b53-2116-37ac-9a6c-9b66e100a3ab",
  "dc:identifier": "ITIAQU024V504ZVU",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/2e5b74c2-eb0f-3490-b294-c7171e10575b",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/b1e64d2d-fc63-3d5e-9f22-72adfc2ead62",
        "dc:description": {
          "de": [
            "Gehen Sie geradeaus weiter und dann am Waldrand entlang. Gehen Sie 500 m auf dem grasbewachsenen Weg hinunter. Biegen Sie rechts ab, durchqueren Sie den Weiler \"Gayrac\" und passieren Sie das Kreuz. Wenn Sie den Weiler verlassen, ignorieren Sie den Weg und folgen 400 m lang der Straße. An der zweiten Kreuzung biegen Sie nach links ab und fahren 600 m weiter, um dann nach rechts in Richtung \"Cazalet\" abzubiegen. In der Mitte des Weilers biegen Sie nach dem Hof rechts ab. Gehen Sie an der Hecke entlang und biegen Sie links auf den Weg ab, der an Obstplantagen (Pflaumenbäumen) vorbeiführt. Folgen Sie dem Hauptweg für 500 m. Sie sehen eine Hütte auf der rechten Seite... Biegen Sie an der Kreuzung nach links ab.\nGehen Sie 800 m auf dem Hauptweg weiter, vorbei an Obstplantagen. An der Straße biegen Sie rechts ab. 50 m weiter, an der Gänsepfote, gehen Sie auf dem linken Grasweg hinunter. Nach 100 m zwischen den beiden Hecken weitergehen. Ignorieren Sie die Kreuzungen und gehen Sie geradeaus bis zum Biberpfad. Gehen Sie am Tabaktrockner vorbei und 250 m auf der Straße weiter, um zum Rufzeichen zurückzukehren."
          ],
          "en": [
            "Go straight on and then along the wood. Go down on the grassy path for 500 m. Turn right and cross the hamlet of \"Gayrac\" and pass the cross. On leaving the hamlet, ignore the track and follow the road for 400 m. At the 2nd crossroads turn left and continue for 600 m to turn right towards \"Cazalet\". In the centre of the hamlet, turn right after the courtyard. Go along the hedge and turn left on the path along the orchards (plum trees). Follow the main path for 500 m. You will see a hut on your right... At the intersection, turn left.\nContinue on the main path for 800 m, passing by the orchards. At the road, turn right. 50 m further on, at the crow's feet, go down on the grassy path on the left. After 100 m, continue between the two hedges. Ignore the crossroads and go straight on to the beaver track. Pass the tobacco drying shed and continue on the road for 250m to return to the signpost."
          ],
          "it": [
            "Proseguite dritto e costeggiate il bosco. Scendere per 500 m sul sentiero erboso. Svoltate a destra attraversando la frazione di \"Gayrac\" e superate la croce. Uscendo dal borgo, ignorate il sentiero e seguite la strada per 400 metri. Al 2° incrocio svoltare a sinistra e proseguire per 600 m fino a svoltare a destra in direzione \"Cazalet\". Nel centro del borgo, svoltare a destra dopo il cortile. Costeggiare la siepe e svoltare a sinistra sul sentiero che costeggia i frutteti (alberi di prugne). Seguire il sentiero principale per 500 m. Vedrete una capanna alla vostra destra? All'incrocio, svoltare a sinistra.\nProseguite sul sentiero principale per 800 m, superando i frutteti. Alla strada, girare a destra. 50 m più avanti, a zampe di gallina, scendere sul sentiero erboso a sinistra. Dopo 100 m, proseguire tra le due siepi. Ignorate l'incrocio e proseguite dritti sul sentiero di gesso. Superate il capannone per l'essiccazione del tabacco e proseguite sulla strada per 250 m per tornare al cartello."
          ],
          "fr": [
            "Continuer tout droit puis longer le bois. Descendre sur le chemin enherbé sur 500 m. En prenant à droite, traverser le hameau de « Gayrac » et passer la croix. En sortant du hameau, ignorer le chemin et toujours suivre la route sur 400 m. Au 2nd croisement tourner à gauche et continuer pendant 600 m pour tourner à droite en direction de « Cazalet ». Au centre du hameau, tourner à droite après la cour. Longer la haie et tourner à gauche sur le chemin longeant les vergers (pruniers). Suivre le chemin principal sur 500 m. Vous apercevrez une cabane sur votre droite… À l’intersection, tourner à gauche.\nContinuer sur le chemin principal sur 800 m, en passant à côté des vergers. À la route, tourner à droite. 50 m plus loin, à la patte d’oie, descendre sur le chemin enherbé de gauche. Après 100 m, continuer entre les deux haies. Ignorer les croisements et continuer tout droit jusqu’au chemin de castine. Passer le séchoir à tabac et continuer sur la route pendant 250 m pour revenir au panneau d’appel."
          ],
          "es": [
            "Siga recto y luego a lo largo del bosque. Bajar por el camino de hierba durante 500 m. Gire a la derecha por la aldea de \"Gayrac\" y pase la cruz. Al salir de la aldea, ignore la pista y siga la carretera durante 400 m. En el segundo cruce, gire a la izquierda y continúe durante 600 m para girar a la derecha hacia \"Cazalet\". En el centro de la aldea, gire a la derecha después del patio. Siga el seto y gire a la izquierda por el camino que bordea los huertos (ciruelos). Siga el camino principal durante 500 m. Verás una cabaña a tu derecha.. En la intersección, gire a la izquierda.\nContinúe por el camino principal durante 800 m, pasando por los huertos. En la carretera, gire a la derecha. 50 m más adelante, a la altura de la pata de gallo, baje por el camino herboso de la izquierda. Después de 100 m, continúe entre los dos setos. Ignorar el cruce y seguir recto hasta la pista de tiza. Pase el secadero de tabaco y continúe por la carretera durante 250 m para volver a la señalización."
          ],
          "nl": [
            "Ga rechtdoor en dan langs het bos. Ga 500 m naar beneden over het graspad. Sla rechtsaf door het gehucht \"Gayrac\" en passeer het kruis. Als u het gehucht verlaat, negeert u het pad en volgt u de weg gedurende 400 m. Bij het 2e kruispunt naar links en 600 m verder naar rechts richting \"Cazalet\". In het centrum van het gehucht gaat u na de binnenplaats rechtsaf. Ga langs de heg en sla linksaf het pad op langs de boomgaarden (pruimenbomen). Volg het hoofdpad gedurende 500m. U ziet een hut aan uw rechterhand... Bij het kruispunt gaat u linksaf.\nGa verder op het hoofdpad voor 800 m, langs de boomgaarden. Bij de weg rechtsaf. 50 m verder, bij de kraaienpoot, het graspad links omlaag. Ga na 100 m verder tussen de twee heggen door. Negeer het kruispunt en ga rechtdoor over het krijtpad. Passeer de tabaksdrogerij en vervolg de weg gedurende 250 m om terug te keren naar de wegwijzer."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "De Veyriere à l'arrivée|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0d5275ef-eba9-31ad-9c7c-c16bceb060be",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/3914b1fd-7be7-36b3-9fc4-7fa46aa135a3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/479d86e5-32f6-3d71-8d3e-b5a70ec292c0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8fea0097-9ce1-30c7-b842-6f321a4a780c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fe8d4afc-dd2a-3169-a0dd-49dc6667038f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/faa55546-1fd4-36e6-b6bc-a7331d506500",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/dd327001-5812-3542-8f4c-9ea3ddcbb74e",
        "dc:description": {
          "de": [
            "Vom Rufzeichen aus nehmen Sie den Weg hinter sich für etwa 100 m wieder auf. An der Kreuzung nehmen Sie den linken Weg und folgen ihm 400 m lang. An der Straße,\ngehen Sie etwa 500 m geradeaus weiter. Überqueren Sie den Bach Bournègue.Gehen Sie weiter geradeaus bis nach Fonvive.Gehen Sie etwa 400 m weiter. An der nächsten Kreuzung biegen Sie links ab. 200 m weiter nehmen Sie den Weg rechts, der zum Wald führt. Am Ausgang des Waldes nehmen Sie den Grasweg zurück in die Talmulde und gehen dann geradeaus weiter. Bei den Baumgruppen biegen Sie vor den Gärten links ab in Richtung des Rathauses von Faurilles. Bei der zweiten Hinweistafel gehen Sie in Richtung Kirche und nehmen die erste Straße links in Richtung \"Minjou\". Im Weiler gehen Sie nach dem letzten Haus links hinunter. An der Kreuzung nehmen Sie den Weg, der vor Ihnen nach oben führt. Auf der Wiese gehen Sie links am Zaun entlang und dann zwischen den beiden Baumreihen weiter. 150 m weiter biegen Sie rechts in den gut markierten Weg ein. Gehen Sie 150 m weiter, biegen Sie links ab und nach 100 m wieder links. Folgen Sie dem geschotterten Weg hinunter zum Bach. Gehen Sie geradeaus weiter, um die Ruinen der Moulin de Pincanelle zu erreichen. Gehen Sie bergauf und biegen Sie an der Kreuzung nach rechts ab. Folgen Sie dem Hauptweg für 200 m und ignorieren Sie den Weg auf der rechten Seite. An der Straße gehen Sie 800 m geradeaus weiter. An der Kreuzung biegen Sie links ab, bis Sie das Dorf St-Léon erreichen. Durchqueren Sie das Dorf in Richtung der Kirche. Gehen Sie durch die kleine Gasse auf der linken Seite um die Kirche herum. Danach biegen Sie wieder links ab, um die RD 23 zu erreichen: Achtung Gefahr! Bleiben Sie am Straßenrand. Gehen Sie etwa 100 m.\nGehen Sie an der Kreuzung geradeaus weiter und biegen Sie nach 200 m links in Richtung \"Veyrière\" ab. Nach dem Kreuz nehmen Sie den Weg auf der linken Seite."
          ],
          "en": [
            "From the signpost, take the path behind you for about 100 metres. At the crossroads, take the left-hand path and follow it for 400 m. At the road,\ngo straight on for about 500 m. Cross the Bournègue stream and continue straight on to Fonvive, after about 400 m. At the next crossroads, turn left. 200 m further on, take the path on the right leading to the wood. At the end of the wood, take the grassy path into the valley, then go straight up and turn before the gardens on your left towards the town hall of Faurilles. At the second signpost, take the direction of the church and the first road on the left towards \"Minjou\". In the hamlet, go down to the left after the last house. At the crossroads, take the path that goes up in front of you. At the meadow, go along the fence on your left then continue between the two rows of trees. 150 m further on, turn right at the well-marked path. After 150 m, turn left and then left again after 100 m. Follow the gravel path down to the stream. Continue straight on to reach the ruins of the Moulin de Pincanelle. Going up, turn right at the intersection. Follow the main path for 200m ignoring the path on the right. At the road, go straight on for 800 m. At the crossroads, turn left to the village of St-Léon. Drive through the village towards the church. Go around the church by the small lane on the left. Then turn left to get back to the RD 23: be careful! stay on the edge of the road. Drive about 100 m.\nAt the crossroads, go straight on, then 200 m further on, turn left towards \"Veyrière\". After the cross, take the path on the left."
          ],
          "it": [
            "Dal cartello, imboccate il sentiero alle vostre spalle per circa 100 metri. All'incrocio, prendere il sentiero di sinistra e seguirlo per 400 metri. Sulla strada,\nproseguire dritto per circa 500 m. Attraversare il torrente Bournègue e proseguire dritto fino a Fonvive, dopo circa 400 m. All'incrocio successivo, svoltare a sinistra. 200 m più avanti, prendere il sentiero a destra che conduce al bosco. Alla fine del bosco, imboccate il sentiero erboso nella valle, poi proseguite dritti sulla collina e, all'altezza dei boschetti di alberi, girate prima dei giardini sulla sinistra verso il municipio di Faurilles. Al secondo cartello, seguire la direzione della chiesa e prendere la prima strada a sinistra in direzione \"Minjou\". Nel borgo, scendete a sinistra dopo l'ultima casa. All'incrocio, prendete il sentiero che sale davanti a voi. Al prato, costeggiare la recinzione sulla sinistra e proseguire tra i due filari di alberi. 150 m più avanti, svoltare a destra sul sentiero ben segnalato. Dopo 150 m, svoltare a sinistra e poi ancora a sinistra dopo 100 m. Seguite il sentiero di ghiaia fino al ruscello. Proseguire dritto per raggiungere le rovine del Moulin de Pincanelle. Durante la salita, all'incrocio girare a destra. Seguire il sentiero principale per 200 m, ignorando il sentiero sulla destra. Alla strada, proseguire dritto per 800 m. All'incrocio, svoltare a sinistra verso il villaggio di St-Léon. Attraversare il villaggio in direzione della chiesa. Girare intorno alla chiesa passando per il piccolo vicolo a sinistra. Dopo la chiesa, svoltate a sinistra per tornare sulla RD 23: attenzione al pericolo! Rimanete sul ciglio della strada. Proseguire per circa 100 m.\nAll'incrocio, proseguire dritto, poi 200 m più avanti, girare a sinistra in direzione \"Veyrière\". Dopo la croce, prendere il sentiero a sinistra."
          ],
          "fr": [
            "Depuis le panneau d’appel, récupérer le chemin derrière vous pendant une centaine de mètres. Au croisement prendre le chemin de gauche, le suivre pendant 400 m. À la route,\ncontinuer tout droit sur environ 500 m. Traverser le ruisseau de la Bournègue.Continuer tout droit jusqu’à Fonvive.Faites environ 400 m. Au prochain carrefour,tourner à gauche. 200 m plus loin, emprunter le chemin à droite menant au bois. À la sortie du bois, récupérer le chemin enherbé jusque dans le creux de vallée, puis remontez tout droit.À hauteur des bosquets d’arbres, tourner avant les jardins sur votre gauche en direction de la mairie de Faurilles. Arrivé au second panneau d’appel prendre la direction de l’église .Prendre la 1ère route à gauche en direction du « Minjou ». Au hameau, descendre à gauche après la dernière maison. Au croisement, récupérer le chemin qui remonte face à vous. À la prairie,longer la clôture sur votre gauche puis continuer entre les deux rangées d’arbres.150 m plus loin,tourner à droite au chemin bien marqué. Faites 150 m, tourner à gauche puis encore à gauche après 100 m. Suivre le chemin empierré pour descendre jusqu’au ruisseau. Continuer tout droit pour atteindre les ruines du Moulin de Pincanelle. En remontant, tourner à droite à l’intersection. Suivre le chemin principal sur 200 m en ignorant le chemin à droite. À la route, continuer tout droit pendant 800 m. Au carrefour, tourner à gauche jusqu’au village de St-Léon. Traverser le village en direction de l’église. Contourner l’église par la petite ruelle de gauche. En suivant reprendre à gauche pour récupérer la RD 23 : attention danger ! rester bien au bord de la route. Faites environ 100 m.\nAu carrefour, continuer tout droit puis 200 m plus loin, tourner à gauche en direction de « Veyrière ». Après la croix, emprunter le chemin à gauche."
          ],
          "nl": [
            "Vanaf de wegwijzer neemt u ongeveer 100 meter het pad achter u. Bij het kruispunt neemt u het linkerpad en volgt dit gedurende 400 meter. Op de weg,\nga rechtdoor voor ongeveer 500 m. Steek de beek Bournègue over en ga rechtdoor naar Fonvive, na ongeveer 400 m. Bij de volgende kruising gaat u linksaf. 200 m verder neemt u het pad rechts dat naar het bos leidt. Neem aan het eind van het bos het graspad naar de vallei, ga dan rechtdoor omhoog en draai voor de tuinen aan uw linkerhand naar het stadhuis van Faurilles. Bij de tweede wegwijzer gaat u richting kerk en neemt u de eerste weg links richting \"Minjou\". In het gehucht, ga naar beneden naar links na het laatste huis. Op het kruispunt neem je het pad dat voor je omhoog gaat. Ga bij de weide links langs het hek en vervolgens tussen de twee rijen bomen door. 150 m verder rechtsaf bij het goed gemarkeerde pad. Na 150m linksaf en na 100m weer linksaf. Volg het grindpad naar beneden naar de beek. Ga rechtdoor om de ruïnes van de Moulin de Pincanelle te bereiken. Op weg naar boven, rechtsaf bij het kruispunt. Volg het hoofdpad gedurende 200m en negeer het pad aan de rechterkant. Ga bij de weg 800 m rechtdoor. Op het kruispunt slaat u linksaf naar het dorp St-Léon. Ga door het dorp naar de kerk. Ga om de kerk heen via het laantje aan de linkerkant. Na de kerk gaat u linksaf om weer op de RD 23 te komen: pas op voor gevaar! blijf aan de rand van de weg. Rijd ongeveer 100 meter.\nBij het kruispunt gaat u rechtdoor, dan 200 m verder linksaf richting \"Veyrière\". Neem na het kruis het pad links."
          ],
          "es": [
            "Desde el poste indicador, tome el camino de atrás durante unos 100 metros. En el cruce, tomar el camino de la izquierda y seguirlo durante 400 metros. En la carretera,\nsiga recto durante unos 500 m. Cruzar el arroyo Bournègue y seguir recto hasta Fonvive, tras unos 400 m. En el siguiente cruce, gire a la izquierda. 200 m más adelante, tome el camino de la derecha que lleva al bosque. Al final del bosque, tome el camino de hierba que se adentra en el valle, luego siga recto subiendo la colina y, a la altura de las arboledas, gire antes de los jardines a su izquierda hacia el ayuntamiento de Faurilles. En el segundo poste indicador, siga la dirección de la iglesia y tome la primera carretera a la izquierda hacia \"Minjou\". En la aldea, baja a la izquierda después de la última casa. En la encrucijada, toma el camino que sube delante de ti. En el prado, siga la valla a su izquierda y continúe entre las dos hileras de árboles. 150 m más adelante, gire a la derecha en el camino bien marcado. Después de 150 metros, gire a la izquierda y luego a la izquierda de nuevo después de 100 metros. Siga el camino de grava hasta el arroyo. Siga recto para llegar a las ruinas del Moulin de Pincanelle. En la subida, gire a la derecha en la intersección. Siga el camino principal durante 200 metros ignorando el camino de la derecha. En la carretera, siga recto durante 800 m. En el cruce, gire a la izquierda hacia el pueblo de St-Léon. Atraviese el pueblo en dirección a la iglesia. Rodear la iglesia por el pequeño carril de la izquierda. Después de la iglesia, gire a la izquierda para volver a la RD 23: ¡cuidado con el peligro! manténgase en el lado de la carretera. Continúe durante unos 100 m.\nEn el cruce, siga recto y, a 200 m, gire a la izquierda hacia \"Veyrière\". Después de la cruz, tome el camino de la izquierda."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Du départ à \"Veyrière\"|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/63b7ccbf-a468-3b40-b336-570ae86182a7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8aa84e33-e833-3a4b-86d4-e5ad30a641d6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/99670c70-9f08-3e10-a241-5793a01450ae",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c532f395-fbe1-3bb9-b69a-fda30189c75a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ce1dc1c9-e29f-3b0b-9a7a-dc0fce25f35b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Die Ruinen der Moulin de Pincanelle, sind vom Weg aus noch zu sehen. Vor weniger als einem Jahrhundert gab es noch vier Getreidemühlen am Bach Bournègue. Die Architektur des Typs Périgourdine ist auf dem gesamten Spaziergang zu finden, mit besonderen Dächern aus flachen Ziegeln ."
    ],
    "en": [
      "The ruins of the Moulin de Pincanelle, are still visible from the path. Less than a century ago, four grain mills were still on the Bournègue stream. The architecture of the Périgourdine type can be found all along the walk with particular flat tile roofs ."
    ],
    "it": [
      "Le rovine del Moulin de Pincanelle sono ancora visibili dalla strada. Meno di un secolo fa, sul torrente Bournègue sorgevano ancora quattro mulini per il grano. L'architettura périgourdine è visibile in tutta la passeggiata con i suoi particolari tetti di tegole piatte."
    ],
    "fr": [
      "Les ruines du Moulin de Pincanelle, sont encore visibles depuis le chemin. Il y a moins d’un siècle, quatre moulins à grains étaient encore sur le ruisseau de la Bournègue. L’architecture de type Périgourdine se retrouve tout au long de la balade avec des toitures particulières en tuile plate ."
    ],
    "es": [
      "Las ruinas del Moulin de Pincanelle aún son visibles desde la carretera. Hace menos de un siglo, cuatro molinos de grano seguían en pie en el arroyo Bournègue. La arquitectura perigurdina se puede ver a lo largo del paseo con sus particulares tejados de teja plana."
    ],
    "nl": [
      "De ruïnes van de Moulin de Pincanelle zijn nog steeds zichtbaar vanaf de weg. Nog geen eeuw geleden werkten er nog vier graanmolens op de Bournègue. De Périgourdine architectuur is overal in de wandeling te zien met zijn bijzondere platte pannendaken."
    ]
  },
  "rdfs:label": {
    "de": [
      "Boucle de Roquepine - Saint Radegonde"
    ],
    "en": [
      "Boucle de Roquepine - Saint Radegonde"
    ],
    "fr": [
      "Boucle de Roquepine - Saint Radegonde"
    ],
    "nl": [
      "Boucle de Roquepine - Saint Radegonde"
    ],
    "es": [
      "Boucle de Roquepine - Saint Radegonde"
    ]
  },
  "creationDate": "2016-03-02",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Hikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Wanderer"
        ],
        "pt": [
          "Caminheiros"
        ],
        "en": [
          "Hikers"
        ],
        "it": [
          "Escursionisti"
        ],
        "fr": [
          "Randonneurs"
        ],
        "nl": [
          "Trekkers"
        ],
        "es": [
          "Senderistas"
        ]
      }
    },
    {
      "@id": "kb:Horserider",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Reiter"
        ],
        "pt": [
          "Cavaleiros"
        ],
        "en": [
          "Horserider"
        ],
        "it": [
          "Cavallerizzi"
        ],
        "fr": [
          "Cavaliers"
        ],
        "nl": [
          "Ruiters"
        ],
        "es": [
          "Jinetes"
        ]
      }
    },
    {
      "@id": "kb:MountainBikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Mountainbiker"
        ],
        "pt": [
          "Ciclistas de montanha"
        ],
        "en": [
          "Mountain bikers"
        ],
        "it": [
          "Ciclisti di mountain bike"
        ],
        "fr": [
          "Vttistes"
        ],
        "nl": [
          "Mountainbikers"
        ],
        "es": [
          "Ciclistas de montaña"
        ]
      }
    },
    {
      "@id": "kb:Walkers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Spaziergänger"
        ],
        "pt": [
          "Caminhantes"
        ],
        "en": [
          "Walkers"
        ],
        "it": [
          "Camminatori"
        ],
        "fr": [
          "Marcheurs"
        ],
        "nl": [
          "Wandelaars"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a8d54c54-e196-37fe-80a2-542eb1312ef9",
    "dc:identifier": "e4abdcce-2b00-4c80-aec5-cc0e5eda8e12",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/913a1135-27c4-3cba-a731-47e602631c46",
        "schema:addressLocality": "Castillon-la-Bataille",
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:33108",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Castillon-la-Bataille"
            ],
            "pt": [
              "Castillon-la-Bataille"
            ],
            "en": [
              "Castillon-la-Bataille"
            ],
            "it": [
              "Castillon-la-Bataille"
            ],
            "fr": [
              "Castillon-la-Bataille"
            ],
            "nl": [
              "Castillon-la-Bataille"
            ],
            "es": [
              "Castillon-la-Bataille"
            ]
          },
          "insee": "33108",
          "isPartOfDepartment": {
            "@id": "kb:France7533",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Gironde"
              ],
              "pt": [
                "Gironde"
              ],
              "en": [
                "Gironde"
              ],
              "it": [
                "Gironde"
              ],
              "fr": [
                "Gironde"
              ],
              "nl": [
                "Gironde"
              ],
              "es": [
                "Gironde"
              ]
            },
            "insee": "33",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@tourisme-castillonpujols.fr"
    ],
    "schema:legalName": "OT Castillon-Pujols",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Hikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Wanderer"
        ],
        "pt": [
          "Caminheiros"
        ],
        "en": [
          "Hikers"
        ],
        "it": [
          "Escursionisti"
        ],
        "fr": [
          "Randonneurs"
        ],
        "nl": [
          "Trekkers"
        ],
        "es": [
          "Senderistas"
        ]
      }
    },
    {
      "@id": "kb:Horserider",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Reiter"
        ],
        "pt": [
          "Cavaleiros"
        ],
        "en": [
          "Horserider"
        ],
        "it": [
          "Cavallerizzi"
        ],
        "fr": [
          "Cavaliers"
        ],
        "nl": [
          "Ruiters"
        ],
        "es": [
          "Jinetes"
        ]
      }
    },
    {
      "@id": "kb:MountainBikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Mountainbiker"
        ],
        "pt": [
          "Ciclistas de montanha"
        ],
        "en": [
          "Mountain bikers"
        ],
        "it": [
          "Ciclisti di mountain bike"
        ],
        "fr": [
          "Vttistes"
        ],
        "nl": [
          "Mountainbikers"
        ],
        "es": [
          "Ciclistas de montaña"
        ]
      }
    },
    {
      "@id": "kb:Walkers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Spaziergänger"
        ],
        "pt": [
          "Caminhantes"
        ],
        "en": [
          "Walkers"
        ],
        "it": [
          "Camminatori"
        ],
        "fr": [
          "Marcheurs"
        ],
        "nl": [
          "Wandelaars"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/562e8dfd-6e7c-3dec-ae0f-48278140eef9",
      "schema:legalName": "Service Départemental du Tourisme",
      "schema:telephone": [
        "+33 5 53 58 79 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f90ad885-0555-3c24-adec-9c6310ab07d6",
      "dc:description": {
        "de": [
          "Die Ruinen der Moulin de Pincanelle, sind vom Weg aus noch zu sehen. Bis vor weniger als einem Jahrhundert gab es am Bach Bournègue noch vier Getreidemühlen. Die Architektur des Typs Périgourdine findet sich auf dem gesamten Spaziergang wieder, mit besonderen Dächern aus flachen Ziegeln, die man auf Bauernhöfen, Scheunen und Ställen sieht... Im Weiler \"Caillauds\" fällt ein altes Stapelhaus auf, das man von der Kreuzung aus sehen kann, wenn man von \"Fonvive\" her kommt. Man findet sie auch in der Nachbargemeinde Ste-Sabine-de-Born. Diese atypische Architektur ist im Süden des Périgord und im Norden des Agenais zu finden."
        ],
        "en": [
          "The ruins of the Pincanelle Mill are still visible from the road. Less than a century ago, four grain mills were still operating on the Bournègue stream. The Périgourdine type of architecture can be seen throughout the walk with particular flat tile roofs that can be seen on the farms, barns and stables... In the hamlet of \"Caillauds\", an old stacked house can be seen from the crossroads, arriving from \"Fonvive\". It can be found in the neighbouring commune of Ste-Sabine-de-Born. This atypical architecture is present in the south of the Périgord and the north of the Agenais."
        ],
        "it": [
          "Le rovine del Moulin de Pincanelle sono ancora visibili dalla strada. Meno di un secolo fa, sul torrente Bournègue sorgevano ancora quattro mulini per il grano. L'architettura périgourdine è visibile lungo tutta la passeggiata con i particolari tetti di tegole piatte che si vedono nelle fattorie, nei fienili e nelle stalle? Nella frazione di \"Les Caillauds\", una vecchia casa accatastata è visibile dall'incrocio, provenendo da \"Fonvive\". Si trova anche nel vicino comune di Ste-Sabine-de-Born. Questa architettura atipica si trova nel sud del Périgord e nel nord dell'Agenais."
        ],
        "fr": [
          "Les ruines du Moulin de Pincanelle, sont encore visibles depuis le chemin. Il y a moins d’un siècle, quatre moulins à grains étaient encore sur le ruisseau de la Bournègue. L’architecture de type Périgourdine se retrouve tout au long de la balade avec des toitures particulières en tuile plate que l’on aperçoit sur les fermes, les granges étables… Au hameau des « Caillauds », on remarque une ancienne maison à empilage, visible depuis le carrefour, en arrivant depuis « Fonvive ». On en retrouve sur la commune voisine de Ste-Sabine-de-Born. Cette architecture atypique est présente au sud du Périgord et au nord de l’Agenais."
        ],
        "es": [
          "Las ruinas del Moulin de Pincanelle aún son visibles desde la carretera. Hace menos de un siglo, cuatro molinos de grano seguían en pie en el arroyo Bournègue. La arquitectura perigurdina se aprecia a lo largo de todo el paseo con los particulares tejados planos de teja que se ven en las granjas, los graneros y los establos.. En la aldea de \"Les Caillauds\", se puede ver una antigua casa apilada desde el cruce, llegando desde \"Fonvive\". También se encuentra en el municipio vecino de Ste-Sabine-de-Born. Esta arquitectura atípica se encuentra en el sur del Périgord y en el norte del Agenais."
        ],
        "nl": [
          "De ruïnes van de Moulin de Pincanelle zijn nog steeds zichtbaar vanaf de weg. Nog geen eeuw geleden werkten er nog vier graanmolens op de Bournègue. De Périgourdine-architectuur is gedurende de hele wandeling te zien, met de bijzondere platte pannendaken die te zien zijn op de boerderijen, schuren en stallen... In het gehucht \"Les Caillauds\" is een oud gestapeld huis te zien vanaf het kruispunt, komende van \"Fonvive\". Het is ook te vinden in de naburige gemeente Ste-Sabine-de-Born. Deze atypische architectuur is te vinden in het zuiden van de Périgord en het noorden van de Agenais."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/31dc7730-11fc-3026-83e4-d367275cc85d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c43a74f4-a66d-3e0b-be88-f578eccc5f28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        },
        {
          "@id": "kb:ForAll",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Für alle"
            ],
            "pt": [
              "Para todos"
            ],
            "en": [
              "For all"
            ],
            "it": [
              "Per tutti"
            ],
            "fr": [
              "Tout public"
            ],
            "nl": [
              "Voor iedereen"
            ],
            "es": [
              "Todos los públicos"
            ]
          }
        },
        {
          "@id": "kb:Hikers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Wanderer"
            ],
            "pt": [
              "Caminheiros"
            ],
            "en": [
              "Hikers"
            ],
            "it": [
              "Escursionisti"
            ],
            "fr": [
              "Randonneurs"
            ],
            "nl": [
              "Trekkers"
            ],
            "es": [
              "Senderistas"
            ]
          }
        },
        {
          "@id": "kb:Horserider",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Reiter"
            ],
            "pt": [
              "Cavaleiros"
            ],
            "en": [
              "Horserider"
            ],
            "it": [
              "Cavallerizzi"
            ],
            "fr": [
              "Cavaliers"
            ],
            "nl": [
              "Ruiters"
            ],
            "es": [
              "Jinetes"
            ]
          }
        },
        {
          "@id": "kb:MountainBikers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Mountainbiker"
            ],
            "pt": [
              "Ciclistas de montanha"
            ],
            "en": [
              "Mountain bikers"
            ],
            "it": [
              "Ciclisti di mountain bike"
            ],
            "fr": [
              "Vttistes"
            ],
            "nl": [
              "Mountainbikers"
            ],
            "es": [
              "Ciclistas de montaña"
            ]
          }
        },
        {
          "@id": "kb:Walkers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Spaziergänger"
            ],
            "pt": [
              "Caminhantes"
            ],
            "en": [
              "Walkers"
            ],
            "it": [
              "Camminatori"
            ],
            "fr": [
              "Marcheurs"
            ],
            "nl": [
              "Wandelaars"
            ],
            "es": [
              "Senderistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Die Ruinen der Moulin de Pincanelle, sind vom Weg aus noch zu sehen. Vor weniger als einem Jahrhundert gab es noch vier Getreidemühlen am Bach Bournègue. Die Architektur des Typs Périgourdine ist auf dem gesamten Spaziergang zu finden, mit besonderen Dächern aus flachen Ziegeln ."
        ],
        "en": [
          "The ruins of the Moulin de Pincanelle, are still visible from the path. Less than a century ago, four grain mills were still on the Bournègue stream. The architecture of the Périgourdine type can be found all along the walk with particular flat tile roofs ."
        ],
        "it": [
          "Le rovine del Moulin de Pincanelle sono ancora visibili dalla strada. Meno di un secolo fa, sul torrente Bournègue sorgevano ancora quattro mulini per il grano. L'architettura périgourdine è visibile in tutta la passeggiata con i suoi particolari tetti di tegole piatte."
        ],
        "fr": [
          "Les ruines du Moulin de Pincanelle, sont encore visibles depuis le chemin. Il y a moins d’un siècle, quatre moulins à grains étaient encore sur le ruisseau de la Bournègue. L’architecture de type Périgourdine se retrouve tout au long de la balade avec des toitures particulières en tuile plate ."
        ],
        "es": [
          "Las ruinas del Moulin de Pincanelle aún son visibles desde la carretera. Hace menos de un siglo, cuatro molinos de grano seguían en pie en el arroyo Bournègue. La arquitectura perigurdina se puede ver a lo largo del paseo con sus particulares tejados de teja plana."
        ],
        "nl": [
          "De ruïnes van de Moulin de Pincanelle zijn nog steeds zichtbaar vanaf de weg. Nog geen eeuw geleden werkten er nog vier graanmolens op de Bournègue. De Périgourdine architectuur is overal in de wandeling te zien met zijn bijzondere platte pannendaken."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e19c78a4-3343-3a48-9e9c-82fb1b73dd57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dbb34a84-f199-3067-acb1-c86c04383d52",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "eglise ste radegonde"
            ],
            "en": [
              "eglise ste radegonde"
            ],
            "fr": [
              "eglise ste radegonde"
            ],
            "nl": [
              "eglise ste radegonde"
            ],
            "es": [
              "eglise ste radegonde"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "PGB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aaee8c49-4990-3935-ac78-137d4d7ba429",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/eglise-ste-radegonde.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/2b1d6ea2-7de5-3bc2-b1f8-1dd98305c929",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/55c412b2-1cfc-3f36-9abd-9cc47bfc0382",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1h35"
        ],
        "en": [
          "Durée: 1h35"
        ],
        "it": [
          "Durata: 1 ora e 35 minuti"
        ],
        "fr": [
          "Durée: 1h35"
        ],
        "nl": [
          "Durée: 1h35"
        ],
        "es": [
          "Durée: 1h35"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8e647638-508b-32a9-9c72-478b77bd2b87",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:VeryEasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Sehr einfach"
            ],
            "pt": [
              "Muito fácil"
            ],
            "en": [
              "Very easy"
            ],
            "it": [
              "Molto facile"
            ],
            "fr": [
              "Très facile"
            ],
            "es": [
              "Muy fácil"
            ],
            "nl": [
              "Heel gemakkelijk."
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/bb0e549e-d63c-3295-82cc-f4fd50f265a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 3h40"
        ],
        "en": [
          "Durée: 3h40"
        ],
        "it": [
          "Durata: 3h40"
        ],
        "fr": [
          "Durée: 3h40"
        ],
        "nl": [
          "Durée: 3h40"
        ],
        "es": [
          "Durée: 3h40"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d157d529-a0fe-3858-8398-0831da84ffec",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:HorsebackMode",
          "@type": [
            "EquestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Reiten"
            ],
            "pt": [
              "Passeios a cavalo"
            ],
            "en": [
              "Horseback riding"
            ],
            "it": [
              "Equitazione"
            ],
            "fr": [
              "A cheval"
            ],
            "nl": [
              "Paardrijden"
            ],
            "es": [
              "A caballo"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/adb04af1-ca88-3cdf-891d-6689747fc8b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1h50"
        ],
        "en": [
          "Durée: 1h50"
        ],
        "it": [
          "Durata: 1 ora e 50 minuti"
        ],
        "fr": [
          "Durée: 1h50"
        ],
        "nl": [
          "Durée: 1h50"
        ],
        "es": [
          "Durée: 1h50"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/028ed487-b691-33b1-a984-a9e8a45cab9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b2143480-b4c5-38b1-9a13-216b37a6819e",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92a3272e-c139-31ff-b041-39c226fadcc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/71bc1c09-828e-3473-b9b9-892c6dcf75d8",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "a-ste-radegonde"
            ],
            "en": [
              "a-ste-radegonde"
            ],
            "fr": [
              "a-ste-radegonde"
            ],
            "nl": [
              "a-ste-radegonde"
            ],
            "es": [
              "a-ste-radegonde"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pays de Bergerac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0ea3941b-52c3-3d76-a1eb-b9967bd00753",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/a-ste-radegonde.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e19c78a4-3343-3a48-9e9c-82fb1b73dd57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dbb34a84-f199-3067-acb1-c86c04383d52",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "eglise ste radegonde"
            ],
            "en": [
              "eglise ste radegonde"
            ],
            "fr": [
              "eglise ste radegonde"
            ],
            "nl": [
              "eglise ste radegonde"
            ],
            "es": [
              "eglise ste radegonde"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "PGB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aaee8c49-4990-3935-ac78-137d4d7ba429",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/eglise-ste-radegonde.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/44c63a11-8996-324e-b0c7-78cdd38b6eaa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5759f477-e1e0-33e7-8de6-64b70458cc9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5793b8f-0e46-3443-bf1a-6165624c5ca1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2b5fe11-91ef-36c4-b6cf-6b8d91ae2a75",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f50a3f16-cc72-3056-84cf-a5b22af383cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/91fcf835-4004-3d4f-ab24-4eec69da9f0b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/29bd5ba9-47b3-395f-a994-696208d7bb3f",
          "schema:addressLocality": "Sainte-Radegonde",
          "schema:postalCode": "24560",
          "schema:streetAddress": [
            "Le bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:24492",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Radegonde"
              ],
              "pt": [
                "Sainte-Radegonde"
              ],
              "en": [
                "Sainte-Radegonde"
              ],
              "it": [
                "Sainte-Radegonde"
              ],
              "fr": [
                "Sainte-Radegonde"
              ],
              "nl": [
                "Sainte-Radegonde"
              ],
              "es": [
                "Sainte-Radegonde"
              ]
            },
            "insee": "24492",
            "isPartOfDepartment": {
              "@id": "kb:France7524",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Dordogne"
                ],
                "pt": [
                  "Dordogne"
                ],
                "en": [
                  "Dordogne"
                ],
                "it": [
                  "Dordogne"
                ],
                "fr": [
                  "Dordogne"
                ],
                "nl": [
                  "Dordogne"
                ],
                "es": [
                  "Dordogne"
                ]
              },
              "insee": "24",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a0661ba1-e54d-3870-a7bd-69fb3dfb132f",
        "schema:latitude": "44.6907424",
        "schema:longitude": "0.6783658",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "SAINTE-RADEGONDE"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/562e8dfd-6e7c-3dec-ae0f-48278140eef9",
      "schema:legalName": "Service Départemental du Tourisme",
      "schema:telephone": [
        "+33 5 53 58 79 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-03-28",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.324Z",
  "markup": {
    "de": [
      "Gelb"
    ],
    "en": [
      "Yellow"
    ],
    "fr": [
      "Jaune"
    ],
    "nl": [
      "Geel"
    ],
    "es": [
      "Amarillo"
    ]
  },
  "positiveCumulDifference": "193.0",
  "tourDistance": "11100.0"
}