{
  "@id": "https://data.datatourisme.fr/23/079bf591-2a39-3e99-88e6-cd864ff156d3",
  "dc:identifier": "ITIAQU064V5C6J1V",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/2e0232db-f781-3e0d-ad39-35dd9f006d87",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/659168cb-92a0-3cfd-8dd4-c1db9c3fb2a7",
        "dc:description": {
          "de": [
            "Auf der grasbewachsenen Ebene von Oholegi (8,8 km) hat man einen bemerkenswerten Blick auf die Madeleine-Kuppel (Antenne und Kapelle). Ohne links hinaufzusteigen (Hütte), wählen Sie den zweiten Weg rechts (fast gegenüber), um im Gras vor der Madeleine hinabzusteigen. Der Weg macht bald eine Linkskurve und führt zwischen Ginstersträuchern hinunter, wobei mehrere technische \"Workshops\" angeboten werden: fliehende Blöcke, Überquerung von Platten in einem Wäldchen, Kurven auf Kies und kleine Stufen (Vorsicht). Auf diese Weise gelangen Sie in die Nähe der Häuser von Haritxabaleta (9,7 km): Ohne auf den Asphalt zu fahren, biegen Sie links auf den Weg ab und steigen 100 m später bei Y links auf den Grasweg. Ein Pfad führt durch ein kleines Wäldchen (technische Bereiche an Bachübergängen), dann wieder ins Freie und hinunter zu einem Feldweg. Folgen Sie dem Weg nach links zu einer großen, einsamen Eiche."
          ],
          "en": [
            "From the Oholegi grassy plateau (8.8 km), there is a remarkable view of the Madeleine dome (antenna and chapel). Without going up to the left (hut), choose the second path on the right (almost opposite), to go down to the grass in front of the Madeleine. The path quickly curves to the left and descends through gorse, offering several technical \"workshops\": loose boulders, slab traverses in a grove, gravel curves and small steps (take care). Reach the outskirts of the Haritxabaleta houses (9.7 km): without taking the tarmac, fork left onto the track and, 100 m later, at the Y, climb left onto the grassy path. A path then crosses a small wood (technical areas at stream crossings), then emerges into the open to descend to a dirt track. Follow it to the left, towards a large, solitary oak tree."
          ],
          "it": [
            "Dal pianoro erboso di Oholegi (8,8 km), si gode di una notevole vista sulla cupola della Madeleine (antenna e cappella). Senza salire a sinistra (capanna), scegliere il secondo sentiero a destra (quasi di fronte), per scendere nel prato di fronte alla Madeleine. Il sentiero curva rapidamente a sinistra e scende tra cespugli di ginestre, offrendo diversi \"laboratori\" tecnici: massi sciolti, attraversamento su lastre in un boschetto, curve di ghiaia e piccoli gradini (fare attenzione). Raggiungere la periferia delle case di Haritxabaleta (9,7 km): senza prendere l'asfalto, deviare a sinistra sulla pista e, 100 m dopo, alla Y, andare a sinistra sul sentiero erboso. Un sentiero attraversa un boschetto (zone tecniche all'attraversamento dei ruscelli), poi esce allo scoperto e scende su una pista sterrata. Seguirlo a sinistra, verso una grande quercia solitaria."
          ],
          "fr": [
            "Sur le replat herbeux d’Oholegi (8,8 km), la vue est remarquable sur le dôme de la Madeleine (antenne et chapelle). Sans monter à gauche (cabane), choisir le deuxième sentier à droite (presque en face), pour descendre dans l’herbe face à la Madeleine. Le sentier dessine rapidement une courbe à gauche et descend entre les ajoncs, en proposant plusieurs « ateliers » techniques : blocs fuyants, traversée sur dalles dans un bosquet, courbes en graviers et petites marches (prudence). Parvenir ainsi aux abords des maisons d’Haritxabaleta (9,7 km) : sans prendre le goudron, bifurquer complètement à gauche sur le chemin et, 100 m après, au Y, monter à gauche sur le chemin herbeux. Un sentier traverse ensuite un petit bois (zones techniques au passage des ruisseaux), puis ressort à découvert pour descendre vers un chemin de terre. Le suivre vers la gauche, en direction d’un gros chêne solitaire."
          ],
          "nl": [
            "Vanaf het grasplateau van Oholegi (8,8 km) is er een opmerkelijk uitzicht op de koepel van de Madeleine (antenne en kapel). Zonder naar links te gaan (hut), kies het tweede pad naar rechts (bijna tegenover), om af te dalen in het gras tegenover de Madeleine. Het pad maakt snel een bocht naar links en daalt af tussen bremstruiken, met verschillende technische \"workshops\": losse keien, oversteken op platen in een bosje, grindbochten en kleine treden (let op). Bereik de rand van de huizen van Haritxabaleta (9,7 km): zonder het asfalt te nemen, splits naar links af het pad op en ga 100 m later bij de Y naar links het graspad op. Een pad doorkruist vervolgens een klein bos (technische zones bij beekoversteekplaatsen) en komt dan uit in de open ruimte om af te dalen naar een onverhard pad. Volg het naar links, in de richting van een grote, eenzame eik."
          ],
          "es": [
            "Desde la meseta cubierta de hierba de Oholegi (8,8 km), hay una vista extraordinaria de la cúpula de la Madeleine (antena y capilla). Sin subir a la izquierda (cabaña), elija el segundo sendero a la derecha (casi enfrente), para descender a la hierba frente a la Madeleine. El sendero se curva rápidamente a la izquierda y desciende entre tojos, ofreciendo varios \"talleres\" técnicos: cantos rodados sueltos, cruce sobre losas en una arboleda, curvas de grava y pequeños escalones (cuidado). Llegar a las afueras de las casas de Haritxabaleta (9,7 km): sin tomar el asfalto, desviarse a la izquierda por la pista y, 100 m después, en la Y, tomar a la izquierda el camino herboso. A continuación, un sendero atraviesa un pequeño bosque (zonas técnicas en los cruces de arroyos) y sale a campo abierto para descender a una pista de tierra. Seguirla a la izquierda, hacia un gran roble solitario."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "Descente du versant ouest d’Erretzü|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/21c10f07-bce0-3e2a-b044-a4acbd1a7f83",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/2421f75b-1441-30d6-a822-40b7969eb395",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/674e7acf-8b0c-3d7b-8633-cd0303b3b8fa",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/82642b11-d201-362d-970c-651e8081d8e8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/a01f6fc4-c0b2-3afc-b13e-1bd06e980b4d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78081a2c-ccc4-3910-b8ad-fcacd821217c",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/17b3f7be-7b3c-3780-b261-c349454b1c00",
        "dc:description": {
          "de": [
            "Wenn die Straße nach rechts über eine Brücke und bergauf führt (2,3 km), verlassen Sie den Asphalt und gehen Sie geradeaus auf dem Schotterweg entlang des Etcheberry-Bachs. Wir ignorieren links einen Grasweg (3 km), den wir auf dem Rückweg benutzt haben, und fahren weiter geradeaus durch das Tal. An der Kreuzung in Y de Paillet (3,8 km), unter einer großen Platane, nehmen Sie den linken Weg. Der Weg steigt in zwei weiten Kurven durch einen Farnwald mit einigen Eichen schnell an. Am Ende der zweiten Serpentine enthüllt sich der Berg Erretzü; Sie gehen auf dem breiten Feldweg weiter, der an seiner Südflanke entlangführt und an Quellen vorbei wellt. Sie kommen an einer Scheune vorbei und erreichen nach einem kurzen Abstieg die Kreuzung des kleinen Passes von Erretzü."
          ],
          "en": [
            "When the road turns right to cross a bridge and climb up (2.3 km), leave the tarmac and continue straight ahead on the gravel path beside the Etcheberry stream. Ignore a grassy track on the left (3 km), used on the return journey, and continue straight ahead along the valley floor. At the Paillet Y junction (3.8 km), under a large plane tree, take the left-hand path. It rises quickly, in two wide curves, through a fern grove planted with a few oak trees. At the end of the second bend, Mount Erretzü comes into view; continue on the wide dirt track that runs along its southern flank, undulating as it passes springs. Skirt a barn and, after a short descent, reach the intersection of the small Erretzü pass."
          ],
          "it": [
            "Quando la strada svolta a destra per attraversare un ponte e salire (2,3 km), si lascia l'asfalto e si prosegue dritti sul sentiero di ghiaia che costeggia il torrente Etcheberry. Ignorare una pista erbosa sulla sinistra (3 km), utilizzata per il ritorno, e proseguire dritto in fondo alla valle. Al bivio di Paillet Y (3,8 km), sotto un grande platano, si prende il sentiero di sinistra. Questo sale rapidamente, in due ampie curve, attraverso un felceto con alcune querce. Alla fine del secondo tornante si scorge il monte Erretzü; si prosegue lungo l'ampia strada sterrata che costeggia il suo fianco meridionale, ondeggiando al passaggio delle sorgenti. Si costeggia un fienile e, dopo una breve discesa, si raggiunge il bivio del piccolo passo dell'Erretzü."
          ],
          "fr": [
            "Lorsque la route tourne à droite pour franchir un pont et monter (2,3 km), abandonner le goudron et continuer tout droit sur le chemin empierré en bordure du ruisseau d’Etcheberry. Ignorer plus loin à gauche un chemin herbeux (3 km), emprunté au retour, et rouler encore tout droit en fond de vallée. A l’intersection en Y de Paillet (3,8 km), sous un gros platane, opter pour le chemin de gauche. Il s’élève rapidement, en deux larges courbes, dans une fougeraie plantée de quelques chênes. A la sortie du second lacet, le mont Erretzü se dévoile ; poursuivre sur le large chemin de terre qui parcourt son flanc sud et ondule au passage de sources. Frôler une grange et, par une petite descente, atteindre l’intersection du petit col d’Erretzü."
          ],
          "nl": [
            "Wanneer de weg naar rechts draait om een brug over te steken en omhoog te klimmen (2,3 km), laat je het asfalt achter je en ga je rechtdoor over het grindpad langs de Etcheberrybeek. Negeer een graspad aan de linkerkant (3 km), dat op de terugweg wordt gebruikt, en ga rechtdoor onderaan de vallei. Neem bij de splitsing Paillet Y (3,8 km), onder een grote plataan, het linker pad. Het stijgt snel, in twee ruime bochten, door een varenbos met enkele eiken. Aan het einde van de tweede bocht komt de berg Erretzü in zicht; volg het brede zandpad dat langs de zuidelijke flank loopt en golft als het langs bronnen loopt. Loop langs een schuur en bereik na een korte afdaling de splitsing van de kleine Erretzü-pas."
          ],
          "es": [
            "Cuando la carretera gire a la derecha para cruzar un puente y subir (2,3 km), deje atrás el asfalto y continúe recto por el camino de grava junto al arroyo Etcheberry. Ignore una pista herbosa a la izquierda (3 km), utilizada en el camino de vuelta, y continúe todo recto por el fondo del valle. En el cruce de la Y de Paillet (3,8 km), bajo un gran plátano, tome el camino de la izquierda. Sube rápidamente, en dos amplias curvas, a través de un helechal plantado con algunos robles. Al final de la segunda curva, el monte Erretzü aparece a la vista; continúe por la ancha pista de tierra que bordea su flanco sur, ondulándose al pasar junto a manantiales. Bordeamos un granero y, tras un corto descenso, llegamos al cruce del pequeño puerto de Erretzü."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Vallon d’Etcheberry et col d’Erretzü|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/2e55f5f2-377f-33f4-8a45-7a6c00fa2db3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/2f2821fc-7594-3fc5-818e-2fcb4b067a79",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/bc8abc8d-68a8-3750-843e-430fd3cc93bd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f6057ed4-b587-3ced-a067-cf780fda579f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fbc82ae5-c795-3195-8785-5538674197e1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dde9fe61-0121-302b-af4c-e3fab67fe2d2",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/8d5a18f1-5f84-32dd-bf29-24688551b6a8",
        "dc:description": {
          "de": [
            "Die einsame Eiche von Goyhenlepoue befindet sich in der Nähe einer Kreuzung (10,9 km): Biegen Sie scharf nach links ab, um kurz an einem Zaun entlang aufzusteigen (ignorieren Sie den Wanderweg) und nach der Hütte (Bar) und dem Bach auf dem guten Weg an der Bergflanke gegenüber dem Pic d'Arguibelle weiterzugehen (Blick auf die Berge um Tardets). Auf der nächsten Ebene (11,6 km) verlassen Sie den Ringweg und fahren rechts durch das Gras zum Ende des Plateaus, das 100 m entfernt liegt. Halten Sie sich rechts, um den Beginn eines Pfades zu finden, der in einem großen Bogen zwischen den Farnen hinunterführt. Auf dem nächsten Buckel gehen Sie gegenüber auf einer neuen Spur weiter, die zuerst flach und dann steiler bergab verläuft. Unten (12,5 km) treffen Sie auf den Weg, den Sie auf dem Hinweg genommen haben, und folgen ihm nach rechts in die Talsohle, um auf die ursprüngliche kleine Straße und das Zentrum von Tardets zu gelangen. Am Eisenwarenladen gehen Sie geradeaus bis zum Platz (Apotheke), dann nehmen Sie die Rancot-Gasse und tauchen direkt zum Parkplatz des Waschhauses ab."
          ],
          "en": [
            "The solitary oak tree at Goyhenlepoue is close to a crossroads (10.9 km): turn sharp left to climb for a moment along a fence (ignore the footpath) and, after the hut (bar) and the stream, continue on the good path on the mountainside, facing the peak of Arguibelle (view of the mountains surrounding Tardets). At the next level (11.6 km), leave the belt path and turn right into the grass, towards the end of the plateau, 100 m away. Turn right to find the start of a path which curves down through the ferns. Over the next hump, continue straight ahead on a new track, first flat, then sharply downhill. At the bottom (12.5 km), pick up the path you took on the outward journey; follow it to the right at the bottom of the valley to get back to the original small road and the center of Tardets. At the hardware store, go straight ahead as far as the square (pharmacy), then choose the ruelle de Rancot to plunge straight down to the wash-house parking lot."
          ],
          "it": [
            "La quercia solitaria di Goyhenlepoue si trova in prossimità di un incrocio (10,9 km): si svolta bruscamente a sinistra e si sale per un po' lungo una staccionata (ignorando il sentiero) e, dopo la capanna (bar) e il ruscello, si prosegue lungo il buon sentiero sul fianco della montagna, di fronte alla cima dell'Arguibelle (vista sulle montagne che circondano Tardets). Al successivo punto pianeggiante (11,6 km), abbandonare il sentiero e svoltare a destra sull'erba verso la fine dell'altopiano, a 100 m di distanza. Tenendo la destra, si trova l'inizio di un sentiero che scende tra le felci. Superato il dosso successivo, si prosegue dritti su un nuovo sentiero, inizialmente pianeggiante, poi in discesa più ripida. In fondo (12,5 km) si ritrova il sentiero dell'andata; seguirlo a destra in fondo alla valle per tornare alla stradina iniziale e al centro di Tardets. All'altezza della ferramenta, proseguire dritto fino alla piazza (farmacia), quindi scegliere il viottolo Rancot per dirigersi verso il parcheggio del lavatoio."
          ],
          "fr": [
            "Le chêne solitaire de Goyhenlepoue est voisin d’une intersection (10,9 km) : virer franchement à gauche pour monter un instant le long d’une clôture (ignorer le sentier pédestre) et, après la cabane (bar) et le ruisselet, poursuivre sur le bon sentier à flanc de montagne, face au pic d’Arguibelle (vue sur les monts entourant Tardets). Sur le replat suivant (11,6 km), quitter le sentier de ceinture pour rouler à droite dans l’herbe, vers le bout du plateau, à 100 m de là. Appuyer alors à droite pour trouver le départ d’un sentier ; il descend entre les fougères en une grande courbe. Sur la bosse suivante, continuer en face sur une nouvelle trace, d’abord à plat, puis en descente plus franche. En bas (12,5 km), retrouver le chemin emprunté à l’aller ; le suivre vers la droite en fond de vallon pour retrouver la petite route initiale et le centre de Tardets. A la quincaillerie, aller tout droit jusqu’à la place (pharmacie), puis choisir la ruelle de Rancot pour plonger directement vers le parking du lavoir."
          ],
          "es": [
            "El roble solitario de Goyhenlepoue está cerca de un cruce (10,9 km): gire bruscamente a la izquierda y suba durante un rato por una valla (ignore el sendero) y, después de la cabaña (bar) y el arroyo, continúe por el buen camino de la ladera, frente al pico de Arguibelle (vista de las montañas que rodean Tardets). En el siguiente llano (11,6 km), abandone el camino de la cinta y diríjase a la derecha por la hierba hacia el final de la meseta, a 100 m. Gire a la derecha para encontrar el inicio de un sendero que desciende en curva entre los helechos. Pasado el siguiente bache, siga recto por una nueva pista, al principio llana, luego en descenso más pronunciado. Al fondo (12,5 km), encontrará el camino que tomó al subir; sígalo a la derecha en el fondo del valle para volver a la pequeña carretera original y al centro de Tardets. En la ferretería, siga recto hasta la plaza (farmacia), después elija el camino de Rancot para dirigirse directamente al aparcamiento del lavadero."
          ],
          "nl": [
            "De eenzame eik van Goyhenlepoue staat vlakbij een kruising (10,9 km): ga scherp naar links en klim een tijdje langs een hek (negeer het voetpad) en volg na de hut (bar) en het beekje het goede pad op de berghelling, tegenover de top van Arguibelle (uitzicht op de bergen rondom Tardets). Op de volgende vlakke plek (11,6 km), verlaat u het pad en gaat u naar rechts over het gras naar het einde van het plateau, 100 m verderop. Houd rechts aan om het begin van een pad te vinden dat door de varens naar beneden buigt. Ga over de volgende bult rechtdoor over een nieuw pad, aanvankelijk vlak, daarna steiler dalend. Onderaan (12,5 km) vind je het pad dat je op de heenweg nam; volg het naar rechts onderaan de vallei om terug te keren naar de oorspronkelijke kleine weg en het centrum van Tardets. Ga bij de ijzerhandel rechtdoor tot aan het plein (apotheek) en kies dan de Rancot laan om rechtdoor te gaan naar de parkeerplaats van het washuis."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "Final en versant sud et retour à Tardets|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/56a66a4f-49ec-3251-a4e6-7db5e1810b48",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8e3a6426-1af8-3746-987f-cddaf947100b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/939b95a3-00af-3a05-83f1-327243b45295",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e7f8ee0f-7102-3621-9b36-d67d1a0415ca",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/efe7ac06-c92e-3974-8d12-42a9eb90f417",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de91ca40-a99f-30c8-abe6-943e288fc458",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/0b0c2506-f741-34db-af27-047f5c02c5bc",
        "dc:description": {
          "de": [
            "Vom Parkplatz am Waschhaus in Tardets aus gehen Sie rechts an der Straße entlang zum Rathaus und zur Post, dann wieder rechts bis zum zentralen Platz von Tardets. Dort biegen Sie links in die Rue de l'Office de Tourisme de Soule ein. Am Ende der Straße biegen Sie rechts in die Rue de Mallet und dann links in die Rue du Fronton (Eisenwarenladen). Gehen Sie auf dieser Straße weiter, bis Sie an einer Mehrzweckhalle vorbeikommen (0,7 km) und geradeaus auf einer Nebenstraße (Sackgasse) in der Talsohle weiterfahren. An einer Y-Kreuzung (1,7 km) biegen Sie links in den Weg nach Irigoiñeborda und dann auf einen Wanderweg ab."
          ],
          "en": [
            "From the Tardets wash-house parking lot, turn right along the roadside towards the town hall and post office, then right again until you reach Tardets town square. Turn left into rue de l?Office de Tourisme de Soule; at the end, turn right into rue de Mallet, then left into rue du Fronton (hardware store). Continue along this street until you pass a multi-purpose hall (0.7 km), then go straight ahead on a secondary road (dead-end) at the bottom of the valley. At a Y-intersection (1.7 km), turn left onto the Chemin d'Irigoiñeborda, then a footpath, and continue along the asphalt road in the valley."
          ],
          "it": [
            "Dal parcheggio del lavatoio di Tardets, girare a destra lungo il ciglio della strada verso il municipio e l'ufficio postale, poi di nuovo a destra fino alla piazza principale di Tardets. Nella piazza, girare a sinistra in Rue de l'Office de Tourisme de Soule; alla fine, girare a destra in Rue de Mallet, poi a sinistra in Rue du Fronton (ferramenta). Continuare su questa strada fino a superare una sala polivalente (0,7 km) e proseguire dritto su una strada secondaria (senza uscita) in fondo alla valle. All'incrocio a Y (1,7 km), si gira a sinistra sul sentiero Irigoiñeborda, poi su un sentiero pedonale e si prosegue sulla strada asfaltata della valle."
          ],
          "fr": [
            "Depuis le parking du lavoir de Tardets, aller à droite en bord de rue vers la mairie et la Poste, puis encore à droite jusqu’à la place centrale de Tardets. Là, remonter à gauche la rue de l’Office de Tourisme de Soule ; au bout, rouler à droite rue de Mallet, puis à gauche rue du Fronton (quincaillerie). Avancer dans cette rue jusqu’à dépasser une salle polyvalente (0,7 km) et poursuivre tout droit sur une route secondaire (voie sans issue) en fond de vallée. A une intersection en Y (1,7 km), laisser à gauche le chemin d’Irigoiñeborda, puis un chemin de randonnée, pour rouler toujours sur la voie goudronnée en vallée."
          ],
          "nl": [
            "Vanaf de parkeerplaats van het washuis in Tardets ga je rechtsaf langs de weg richting het gemeentehuis en het postkantoor, dan weer rechtsaf tot je op het hoofdplein van Tardets komt. Op het plein sla je linksaf de Rue de l'Office de Tourisme de Soule in; aan het einde sla je rechtsaf de Rue de Mallet in en vervolgens linksaf de Rue du Fronton (ijzerwinkel) in. Volg deze straat tot voorbij een polyvalente zaal (0,7 km), ga dan rechtdoor op een secundaire weg (doodlopend) onderaan de vallei. Ga bij een Y-splitsing (1,7 km) linksaf het Irigoiñeborda-pad op, vervolgens een voetpad en volg de geasfalteerde weg in de vallei."
          ],
          "es": [
            "Desde el aparcamiento del lavadero de Tardets, gire a la derecha por el arcén de la carretera en dirección al ayuntamiento y la oficina de correos, y de nuevo a la derecha hasta llegar a la plaza principal de Tardets. En la plaza, gire a la izquierda por la Rue de l'Office de Tourisme de Soule; al final, gire a la derecha por la Rue de Mallet, luego a la izquierda por la Rue du Fronton (ferretería). Siga por esta calle hasta pasar una sala polivalente (0,7 km) y continúe recto por una carretera secundaria (sin salida) en el fondo del valle. En un cruce en Y (1,7 km), gire a la izquierda por el camino de Irigoiñeborda, luego por un sendero, y continúe por la carretera asfaltada del valle."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "De Tardets au pont d’Escanda|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/60b16215-25e9-380d-91fd-61ac3d21eddf",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6a0eecc4-3fbf-3ef2-bfbf-987bf9b00329",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9bc24324-a9f4-3c6d-86e8-2c98422c34e2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ecece277-066f-3cdf-8fe9-997e0f6d6c2f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/f9cfc214-2dbe-340b-ad57-8b53ac0b6988",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8b051f6-55e6-3020-9aec-64a6922a17f7",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/5af9a692-6a93-32fb-b637-c7c8c9dbf960",
        "dc:description": {
          "de": [
            "An der Kreuzung der vier Wege des Col d'Erretzü (4,9 km) biegen Sie links auf den ansteigenden Weg ab. Nach der anfänglichen Rampe und einer Passage über Platten, um einen Bach zu kreuzen, führt der Weg rechts weiter (Blick auf Barétous), immer anspruchsvoll, um die wenigen felsigen Stellen zu überwinden, mit einem kniffligen 50-m-Endstück, das zum Col d'Ourgaray (5,6 km) führt. Hier ignorieren Sie die Wandermarkierung (die nach links hinaufführt) und gehen auf der gegenüberliegenden Seite auf einem Pfad zwischen Farnen weiter. Folgen Sie lange dieser fast waagerechten Spur, die zwei Täler des Osthangs durchquert. An einer Wegkreuzung auf dem Bergrücken (6,7 km) gehen Sie noch gegenüber auf dem grasbewachsenen Weg weiter (anfangs leicht ansteigend), um weiterhin um den Erretzü zu kreisen. Der Weg führt in einen kleinen Wald (7,2 km), bevor ein kurzer, steiler Abstieg beginnt und ein Bach überquert wird. Weiter geht es auf der einzigen Waldspur, die stetig ansteigt, bis Sie auf einen Grasweg treffen, dem Sie nach rechts folgen. Nach einer Senke steigt der Weg durch den Farn an, bis er auf einen Schotterweg trifft (8,6 km): Hier biegen Sie links und bald darauf rechts ab und steigen auf diesem Weg bis zu einer Ebene nördlich von Erretzü auf."
          ],
          "en": [
            "At the intersection of four paths at Col d'Erretzü (4.9 km), turn left on the ascending path. After the initial ramp and a passage over slabs to cross a stream, the path continues across to the right (view of the Barétous), always demanding to overcome the few rocky areas, with a tricky final 50 m giving access to the Col d'Ourgaray (5.6 km). At this point, ignore the footpath signs (which go up on the left) and continue on a path between the ferns on the opposite slope. Follow this quasi-horizontal path for a long distance, crossing two valleys on the eastern slope. At a crest trail junction (6.7 km), keep going straight ahead on the grassy path (slightly uphill at first) to continue around the Erretzü. It enters a small wood (7.2 km), before beginning a short, straightforward descent to cross a stream. Continue to cross the only forest track, which climbs steadily upwards, until you come to a grassy path: follow it to the right. After a basin, it climbs up through the ferns until it meets a gravel path (8.6 km): turn left and very quickly right to climb up this path to a flat area, north of Erretzü."
          ],
          "it": [
            "All'incrocio di quattro sentieri sul Col d'Erretzü (4,9 km), si svolta a sinistra sul sentiero in salita. Dopo la rampa iniziale e un passaggio su lastre per attraversare un ruscello, il sentiero prosegue verso destra (vista sul Barétous), sempre impegnativo per superare le poche zone rocciose, con un tratto finale insidioso di 50 m che dà accesso al colle di Ourgaray (5,6 km). Qui si ignorano i segnavia (che salgono a sinistra) e si prosegue su un sentiero tra le felci sul versante opposto. Seguire a lungo questo sentiero quasi orizzontale che attraversa due valli sul versante orientale. A un incrocio di sentieri di cresta (6,7 km), si prosegue dritti sul sentiero erboso (all'inizio in leggera salita) per continuare ad aggirare l'Erretzü. Si entra in un piccolo bosco (7,2 km), prima di iniziare una breve e semplice discesa per attraversare un ruscello. Si continua ad attraversare l'unica pista forestale, che sale costantemente, fino a raggiungere un sentiero erboso: seguirlo a destra. Dopo una conca, si sale tra i rovi fino a incontrare un sentiero di ghiaia (8,6 km): si gira a sinistra e molto rapidamente a destra per salire su questo sentiero fino a una zona pianeggiante a nord di Erretzü."
          ],
          "fr": [
            "A l’intersection de quatre chemins du col d’Erretzü (4,9 km), tourner à gauche sur le chemin ascendant. Après la rampe initiale et un passage sur dalles pour couper un ruisselet, le chemin continue en traversée sur la droite (vue sur le Barétous), toujours exigeant pour surmonter les quelques zones rocheuses, avec un final délicat sur 50 m donnant accès au col d’Ourgaray (5,6 km). Ignorer ici le balisage pédestre (qui monte à gauche) et poursuivre en face sur une sente entre les fougères, sur le versant opposé. Suivre longuement cette trace quasi-horizontale qui traverse deux vallons du versant est. A une intersection de sentiers en crête (6,7 km), continuer encore en face sur le chemin herbeux (légèrement ascendant au début) pour continuer à tourner autour de l’Erretzü. Il entre dans un petit bois (7,2 km), avant d’entamer une courte descente franche pour traverser un ruisseau. Continuer à traverser sur l’unique trace forestière, qui remonte continuellement, jusqu’à déboucher sur un chemin herbeux : le suivre vers la droite. Après une cuvette, il monte dans les fougères jusqu’à rencontrer un chemin empierré (8,6 km) : virer à gauche et très vite à droite pour monter sur ce chemin jusqu’à un replat, au nord de l’Erretzü."
          ],
          "es": [
            "En el cruce de cuatro senderos del Col d'Erretzü (4,9 km), girar a la izquierda por el sendero ascendente. Tras la rampa inicial y un paso sobre losas para cruzar un arroyo, la senda continúa por la derecha (con vistas al Barétous), siempre exigente para superar las escasas zonas rocosas, con unos últimos 50 m complicados que dan acceso al puerto de Ourgaray (5,6 km). No haga caso de las marcas peatonales (que suben por la izquierda) y continúe por un sendero entre los helechos de la ladera opuesta. Seguir esta pista casi horizontal durante un buen trecho, ya que atraviesa dos valles en la vertiente oriental. En un cruce de senderos en la cresta (6,7 km), sigue recto por el camino herboso (ligeramente cuesta arriba al principio) para continuar rodeando el Erretzü. Se adentra en un pequeño bosque (7,2 km), antes de iniciar un descenso corto y directo para cruzar un arroyo. Continúe por la única pista forestal, que asciende constantemente, hasta llegar a un camino herboso: sígalo hacia la derecha. Después de una cuenca, sube por el helecho hasta encontrar un camino de grava (8,6 km): gire a la izquierda y muy rápidamente a la derecha para subir por este camino hasta una zona llana al norte de Erretzü."
          ],
          "nl": [
            "Bij de splitsing van vier paden op de Col d'Erretzü (4,9 km) gaat u linksaf het stijgende pad op. Na de eerste helling en een passage over platen om een beek over te steken, gaat het pad verder naar rechts (uitzicht op de Barétous), steeds veeleisend om de weinige rotsen te overwinnen, met een lastig laatste stuk van 50 m dat toegang geeft tot de Ourgaray-pas (5,6 km). Negeer hier de markeringen van het voetpad (dat links omhoog gaat) en volg een pad tussen de varens op de tegenoverliggende helling. Volg dit bijna horizontale pad een heel eind terwijl het twee valleien op de oostelijke helling doorkruist. Ga bij een splitsing van het bergkampad (6,7 km) rechtdoor over het graspad (eerst licht bergop) om rond de Erretzü verder te gaan. Het gaat een klein bos in (7,2 km), voordat je aan een korte, rechte afdaling begint om een beek over te steken. Ga verder over het enige bospad, dat gestaag klimt, tot je bij een graspad komt: volg het naar rechts. Na een bekken gaat het omhoog door het varens tot het een grindpad ontmoet (8,6 km): ga naar links en heel snel naar rechts om dit pad te beklimmen tot een vlak gebied ten noorden van Erretzü."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Traversée nord des landes d’Erretzü|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/01651769-2c32-3a6c-8783-4e0da0a7347b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/18c62e43-ab11-3592-b290-f3baacc71575",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/59f4cf75-b17e-3503-b1d3-72b8120d63eb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/89a539f4-c7f6-35f5-8bef-8511528c5f1e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/96110d0c-289a-3962-af77-6941b1c2c6bb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Vom lebendigen Arkadenplatz in Tardets aus dauert es nur ein paar Stunden, um eine recht sportliche Rundwanderung zum Hügel von Erretzü zu unternehmen. Die meisten Wege führen über einspurige, teils technische Pfade inmitten von Heidelandschaften und Wäldern,"
    ],
    "en": [
      "From Tardets?s lively arcaded square, it takes just a couple of hours to embark on a fairly challenging loop to the Erretzü hill. More precisely, a complete circuit, mostly on single-track, sometimes technical trails through moorland and groves,"
    ],
    "it": [
      "Dalla vivace piazza porticata di Tardets, bastano un paio d'ore per intraprendere un percorso ad anello piuttosto impegnativo verso la collina di Erretzü. Per essere più precisi, si percorre l'intero giro della collina, per lo più su sentieri a fondo chiuso che possono essere piuttosto tecnici in mezzo a brughiere e boschetti,"
    ],
    "fr": [
      "De la place à arcades toujours vivante de Tardets, il suffira d’une paire d’heures pour se lancer dans une boucle assez sportive vers la colline d’Erretzü. Plus précisément pour en faire le tour complet, majoritairement sur des sentiers monotraces parfois techniques au milieu des landes et bosquets,"
    ],
    "nl": [
      "Vanaf het levendige plein met arcades van Tardets duurt het slechts een paar uur om te beginnen aan een tamelijk uitdagende lus naar de Erretzü-heuvel. Om precies te zijn gaat de route helemaal rond de heuvel, meestal over single-track paden die vrij technisch kunnen zijn te midden van heide en struikgewas,"
    ],
    "es": [
      "Desde la animada plaza porticada de Tardets, sólo se tarda un par de horas en recorrer un circuito bastante exigente hasta la colina de Erretzü. Para ser más precisos, se rodea la colina por completo, en su mayor parte por senderos de una sola pista que pueden ser bastante técnicos entre páramos y bosquecillos,"
    ]
  },
  "rdfs:label": {
    "de": [
      "12 - Erretzü VTT"
    ],
    "en": [
      "12 - Erretzü VTT"
    ],
    "fr": [
      "12 - Erretzü VTT"
    ],
    "nl": [
      "12 - Erretzü VTT"
    ],
    "es": [
      "12 - Erretzü VTT"
    ]
  },
  "creationDate": "2025-07-23",
  "hasAudience": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a5041eb0-4d47-38ab-afb3-546246a9f3f6",
    "dc:identifier": "2b195ffd-cbbb-4321-8ae7-05bbd6df1de8",
    "schema:email": [
      "newsletter@otpaysbasque.com"
    ],
    "schema:legalName": "Office de Tourisme Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50d69798-6312-3e07-951a-4674b2f71a5c",
      "schema:legalName": "Communauté d'Agglomération Pays Basque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e38fff8a-a0d7-39fe-b85e-145ac61d1100",
      "dc:description": {
        "de": [
          "Von den Ufern des Saison und dem lebendigen Arkadenplatz in Tardets aus dauert es nur ein paar Stunden, um eine ziemlich sportliche Schleife zum Erretzü-Hügel zu fahren, dem schnell erreichbaren Sauerstoffgebiet der Atharraztars (Einwohner von Tardets). Auf dieser Mountainbike-Route wird der Gipfel des Erretzü komplett umrundet. Nach einem allmählichen Anstieg an den Ufern des Etcheberry-Baches führen Sie überwiegend einspurige Wege im Gegenuhrzeigersinn über die mit Farnheiden bedeckten Berghänge. Neben der Aussicht in alle Richtungen bieten die Wege auch einige technische Herausforderungen beim Auf- und Abstieg, wobei einige Felsklettereien sogar die Explosivität und Flexibilität der Pedale fordern."
        ],
        "en": [
          "From the banks of the River Saison and Tardets?s lively arcaded square, it takes just a couple of hours to embark on a fairly sporty loop to the Erretzü hill, the atharraztars? (Tardets locals?) easily accessible oxygenation ground. More precisely, this mountain bike route takes you all the way around the Erretzü summit. After a gradual rise in temperature on the banks of the Etcheberry stream, most of the trails are single-track, leading you up the mountainside in an anti-clockwise direction, over all the fern-covered moorland slopes. In addition to panoramic views in all directions, the trails offer a number of technical challenges on both the ascent and descent, with a few rocky climbs requiring explosive and flexible pedaling."
        ],
        "it": [
          "Dalle rive del fiume Saison e dalla vivace piazza porticata di Tardets, bastano un paio d'ore per percorrere un anello piuttosto impegnativo verso la collina dell'Erretzü, luogo di ossigenazione a rapido accesso per gli atharraztars (abitanti di Tardets). Più precisamente, questo percorso per mountain bike si snoda attorno alla cima dell'Erretzü. Dopo un graduale riscaldamento sulle rive del torrente Etcheberry, la maggior parte dei sentieri è costituita da single track che conducono in senso antiorario sul versante della montagna, su tutti i pendii della brughiera ricoperti di felci. Oltre alle viste panoramiche in tutte le direzioni, i sentieri offrono una serie di sfide tecniche sia in salita che in discesa, con alcune salite rocciose che richiedono una pedalata esplosiva e flessibile."
        ],
        "fr": [
          "Des rives du Saison et de la place à arcades toujours vivante de Tardets, il suffira d’une paire d’heures pour se lancer dans une boucle assez sportive vers la colline d’Erretzü, le terrain d’oxygénation rapide d’accès des atharraztars (habitants de Tardets). Plus précisément, cet itinéraire VTT fait le choix d’un tour complet du sommet d’Erretzü. Après une montée en température progressive sur les rives du ruisseau d’Etcheberry, ce sont une majorité de sentiers monotraces qui vous guident à flanc de montagne, de manière antihoraire, sur tous les versants couverts de landes à fougères. En plus de panorama tous azimuts, les sentiers offrent quelques défis techniques tant à la montée qu’à la descente, quelques escalades rocheuses sollicitant même l’explosivité et la souplesse de pédalage."
        ],
        "nl": [
          "Vanaf de oevers van de rivier de Saison en het levendige plein met arcades van Tardets kun je in een paar uur beginnen aan een tamelijk uitdagende lus naar de Erretzü-heuvel, de snel toegankelijke zuurstofbron voor de atharraztars (inwoners van Tardets). Meer specifiek neemt deze mountainbikeroute je helemaal mee rond de Erretzü-top. Na een geleidelijke temperatuurstijging aan de oevers van de Etcheberrybeek, is het grootste deel van de paden enkelbaans en leidt het je tegen de klok in de berghelling op, over alle met varens bedekte heidehellingen. Naast de panoramische uitzichten in alle richtingen bieden de paden een aantal technische uitdagingen, zowel tijdens de beklimming als de afdaling, met een aantal rotsachtige beklimmingen die een explosieve en soepele trap vereisen."
        ],
        "es": [
          "Desde las orillas del río Saison y la animada plaza porticada de Tardets, basta con un par de horas para emprender un bucle bastante exigente hasta la colina de Erretzü, punto de oxigenación de acceso rápido para los atharraztars (habitantes de Tardets). En concreto, esta ruta en bicicleta de montaña rodea la cima del Erretzü. Tras una subida progresiva de la temperatura a orillas del arroyo Etcheberry, la mayoría de los senderos son de una sola pista, que te llevan por la ladera de la montaña en sentido contrario a las agujas del reloj, por todas las laderas del páramo cubiertas de helechos. Además de vistas panorámicas en todas las direcciones, los senderos ofrecen una serie de desafíos técnicos tanto en el ascenso como en el descenso, con algunas subidas rocosas que requieren un pedaleo explosivo y flexible."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/60f40129-6769-3964-87d2-3d41dea1330a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94f5f646-2e92-3b7e-ae3b-cdd765bedba2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa783958-289a-3b6d-bb58-1491b6e64817",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7d33a58-cb24-3e49-9a24-39fe8e6a3da4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Sportsmen",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Sportler(innen)"
            ],
            "pt": [
              "Desportistas"
            ],
            "en": [
              "Sportsmen"
            ],
            "it": [
              "Sportivi"
            ],
            "fr": [
              "Sportifs"
            ],
            "nl": [
              "Sporters"
            ],
            "es": [
              "Deportistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Vom lebendigen Arkadenplatz in Tardets aus dauert es nur ein paar Stunden, um eine recht sportliche Rundwanderung zum Hügel von Erretzü zu unternehmen. Die meisten Wege führen über einspurige, teils technische Pfade inmitten von Heidelandschaften und Wäldern,"
        ],
        "en": [
          "From Tardets?s lively arcaded square, it takes just a couple of hours to embark on a fairly challenging loop to the Erretzü hill. More precisely, a complete circuit, mostly on single-track, sometimes technical trails through moorland and groves,"
        ],
        "it": [
          "Dalla vivace piazza porticata di Tardets, bastano un paio d'ore per intraprendere un percorso ad anello piuttosto impegnativo verso la collina di Erretzü. Per essere più precisi, si percorre l'intero giro della collina, per lo più su sentieri a fondo chiuso che possono essere piuttosto tecnici in mezzo a brughiere e boschetti,"
        ],
        "fr": [
          "De la place à arcades toujours vivante de Tardets, il suffira d’une paire d’heures pour se lancer dans une boucle assez sportive vers la colline d’Erretzü. Plus précisément pour en faire le tour complet, majoritairement sur des sentiers monotraces parfois techniques au milieu des landes et bosquets,"
        ],
        "nl": [
          "Vanaf het levendige plein met arcades van Tardets duurt het slechts een paar uur om te beginnen aan een tamelijk uitdagende lus naar de Erretzü-heuvel. Om precies te zijn gaat de route helemaal rond de heuvel, meestal over single-track paden die vrij technisch kunnen zijn te midden van heide en struikgewas,"
        ],
        "es": [
          "Desde la animada plaza porticada de Tardets, sólo se tarda un par de horas en recorrer un circuito bastante exigente hasta la colina de Erretzü. Para ser más precisos, se rodea la colina por completo, en su mayor parte por senderos de una sola pista que pueden ser bastante técnicos entre páramos y bosquecillos,"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2ec93f24-09f7-3f5b-844f-5a672f3535d0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DrinkingWaterFaucet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Trinkwasserquelle"
            ],
            "pt": [
              "Ponto de água potável"
            ],
            "en": [
              "Drinking water faucet"
            ],
            "it": [
              "Punto d'acqua potabile"
            ],
            "fr": [
              "Point d'eau potable"
            ],
            "es": [
              "Punto de agua potable"
            ],
            "nl": [
              "Drinkwaterpunt"
            ]
          }
        },
        {
          "@id": "kb:FoodGrocery",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ernährung – Lebensmittelgeschäft"
            ],
            "pt": [
              "Alimentação — ponto de alimentação"
            ],
            "en": [
              "Food - grocery"
            ],
            "it": [
              "Alimentazione - negozio di alimentari"
            ],
            "fr": [
              "Alimentation - point alimentation"
            ],
            "nl": [
              "Levensmiddelen - levensmiddelenwinkel"
            ],
            "es": [
              "Alimentación - punto de alimentación"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/769e57e4-2d3b-37b6-932b-8b6ee5a644e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/81104eb4-5bfb-3064-9e8c-5e343feb20e8",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "VTTXIB12-Titre-BVK_9164"
            ],
            "en": [
              "VTTXIB12-Titre-BVK_9164"
            ],
            "fr": [
              "Erretzü VTT"
            ],
            "nl": [
              "VTTXIB12-Titre-BVK_9164"
            ],
            "es": [
              "VTTXIB12-Titre-BVK_9164"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bruno Valcke"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d9dfba9a-4f32-33a2-afae-9678f7461c29",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/VTTXIB12-Titre-BVK-9164.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/d981402e-93f9-3ae9-bbfb-aa63048f9945",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03bfada3-02a8-3d79-9344-52708d1af44f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 2h15"
        ],
        "en": [
          "Durée: 2h15"
        ],
        "it": [
          "Durata: 2h15"
        ],
        "fr": [
          "Durée: 2h15"
        ],
        "nl": [
          "Durée: 2h15"
        ],
        "es": [
          "Durée: 2h15"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/028ed487-b691-33b1-a984-a9e8a45cab9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b2143480-b4c5-38b1-9a13-216b37a6819e",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3604bbd1-ce0f-375b-8ba7-cc516644e198",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6c36af7d-b1c1-38de-8f2d-d72fddbbba36",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "54411402485_6aba296e73_o"
            ],
            "en": [
              "54411402485_6aba296e73_o"
            ],
            "fr": [
              "VTT"
            ],
            "nl": [
              "54411402485_6aba296e73_o"
            ],
            "es": [
              "54411402485_6aba296e73_o"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e2bada3b-9d2e-380a-89ac-20c3ba0ad7f7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/54411402485-6aba296e73-o.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/769e57e4-2d3b-37b6-932b-8b6ee5a644e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/81104eb4-5bfb-3064-9e8c-5e343feb20e8",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "VTTXIB12-Titre-BVK_9164"
            ],
            "en": [
              "VTTXIB12-Titre-BVK_9164"
            ],
            "fr": [
              "Erretzü VTT"
            ],
            "nl": [
              "VTTXIB12-Titre-BVK_9164"
            ],
            "es": [
              "VTTXIB12-Titre-BVK_9164"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bruno Valcke"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d9dfba9a-4f32-33a2-afae-9678f7461c29",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/VTTXIB12-Titre-BVK-9164.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2449886-68e1-32ca-8018-8f1e4ee9ba0f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccd678cf-2eae-3a03-8c98-60a69acad11f",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "53267837184_c34598c519_o (1)"
            ],
            "en": [
              "53267837184_c34598c519_o (1)"
            ],
            "fr": [
              "VTT"
            ],
            "nl": [
              "53267837184_c34598c519_o (1)"
            ],
            "es": [
              "53267837184_c34598c519_o (1)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vélo Vert Magazine"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/67da9659-37fb-3644-9eab-d37be7e16876",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/53267837184-c34598c519-o--1-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0157b3aa-52ba-392d-bb10-54a7917b8152",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76cbd2d0-56b3-3f02-8618-bd6c7dbef591",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8fcccb99-968d-3a01-8e1f-5d9ea78d44c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9baec06e-82a0-3169-8577-b8d0dc91863f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f057ca75-b50d-377d-88ee-7757c1a2812a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7f06eacf-4b2c-3b1d-86bb-890477eece8f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8f58a9ad-16dc-34a5-a193-bd2d8f216249",
          "schema:addressLocality": "Tardets-Sorholus",
          "schema:postalCode": "64470",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64533",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tardets-Sorholus"
              ],
              "pt": [
                "Tardets-Sorholus"
              ],
              "en": [
                "Tardets-Sorholus"
              ],
              "it": [
                "Tardets-Sorholus"
              ],
              "fr": [
                "Tardets-Sorholus"
              ],
              "nl": [
                "Tardets-Sorholus"
              ],
              "es": [
                "Tardets-Sorholus"
              ]
            },
            "insee": "64533",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1622bc3f-3f7e-3ef8-ac77-696d2ada3c93",
        "schema:latitude": "43.117317",
        "schema:longitude": "-0.864183",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "accessTips": {
        "de": [
          "Von Mauléon-Licharre aus erreichen Sie Tardets über die D918. Nach Trois-Villes fahren Sie durch den Ortsteil Sorholus nach Tardets hinein; an der Kreuzung mit der Post und dem Rathaus von Tardets biegen Sie rechts in Richtung Alos (D247) ab. 70 m weiter, kurz vor einer Brücke, biegen Sie links ab, um den Parkplatz des Waschhauses am Ufer des Gave du Saison zu finden (Entspannungs- und Picknickbereich)."
        ],
        "en": [
          "From Mauléon-Licharre, take the D918 to Tardets. After Trois-Villes, enter Tardets via the Sorholus district; turn right at the crossroads with the Post Office and Tardets town hall, heading for Alos (D247). 70 m further on, just before a bridge, fork left to find the parking lot at the lavoir, on the banks of the Gave du Saison (relaxation and picnic area)."
        ],
        "it": [
          "Da Mauléon-Licharre, prendere la D918 per Tardets. Dopo Trois-Villes, entrare a Tardets attraverso il quartiere di Sorholus; all'incrocio tra l'ufficio postale e il municipio di Tardets svoltare a destra in direzione di Alos (D247). 70 m più avanti, prima di un ponte, si devia a sinistra per trovare il parcheggio del lavatoio sulle rive del Gave du Saison (area picnic)."
        ],
        "fr": [
          "Depuis Mauléon-Licharre, rejoindre Tardets par la D918. Après Trois-Villes, entrer dans Tardets par le quartier Sorholus ; tourner à droite au carrefour de la Poste et de la mairie de Tardets en direction d’Alos (D247). 70 m plus loin, juste avant un pont, bifurquer à gauche pour trouver le parking du lavoir, en bordure du gave du Saison (espace détente et pique-nique)."
        ],
        "nl": [
          "Neem vanuit Mauléon-Licharre de D918 naar Tardets. Na Trois-Villes rijdt u Tardets binnen via de wijk Sorholus; op het kruispunt tussen het postkantoor en het gemeentehuis van Tardets slaat u rechtsaf richting Alos (D247). 70 m verder, net voor een brug, links afslaan naar de parkeerplaats bij het washuis aan de oever van de Gave du Saison (picknickplaats)."
        ],
        "es": [
          "Desde Mauléon-Licharre, tomar la D918 hacia Tardets. Después de Trois-Villes, entre en Tardets por el barrio de Sorholus; gire a la derecha en el cruce entre Correos y el ayuntamiento de Tardets en dirección a Alos (D247). 70 m más adelante, justo antes de un puente, girar a la izquierda para encontrar el aparcamiento del lavadero a orillas del Gave du Saison (merendero)."
        ]
      },
      "altInsee": [
        "TARDETS-SORHOLUS"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17806423-35a7-3a64-b76a-b72222dab492",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2441bda9-71b4-342f-bfd0-16f7129b595d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3918ba20-9cf8-379c-9321-e8ec888df2b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/842e697e-978c-3122-9c25-8eac8f187c01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d855bb58-9d5f-35e0-a4f3-e91876bbea91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        }
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/50d69798-6312-3e07-951a-4674b2f71a5c",
      "schema:legalName": "Communauté d'Agglomération Pays Basque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-02T23:36:37.21Z",
  "positiveCumulDifference": "370.0",
  "tourDistance": "15500.0"
}