{
  "@id": "https://data.datatourisme.fr/23/07baa94c-b142-36c6-bb5e-b5f70fb8190a",
  "dc:identifier": "A0013AQU033V50PNNO",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "ServiceProvider"
  ],
  "rdfs:label": {
    "fr": [
      "Atlantic service"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2019-03-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/40aec00e-ed2a-3dc0-8a44-ff24cbb3b2bd",
    "dc:identifier": "5cad2983-e4a7-474e-a395-37d6025689aa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/7e34fe75-cf53-36e6-889b-f39dd76a6647",
        "schema:addressLocality": "Bordeaux",
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:33063",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Bordeaux"
            ],
            "pt": [
              "Bordeaux"
            ],
            "en": [
              "Bordeaux"
            ],
            "it": [
              "Bordeaux"
            ],
            "fr": [
              "Bordeaux"
            ],
            "nl": [
              "Bordeaux"
            ],
            "es": [
              "Bordeaux"
            ]
          },
          "insee": "33063",
          "isPartOfDepartment": {
            "@id": "kb:France7533",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Gironde"
              ],
              "pt": [
                "Gironde"
              ],
              "en": [
                "Gironde"
              ],
              "it": [
                "Gironde"
              ],
              "fr": [
                "Gironde"
              ],
              "nl": [
                "Gironde"
              ],
              "es": [
                "Gironde"
              ]
            },
            "insee": "33",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@gironde-tourisme.com"
    ],
    "schema:legalName": "Gironde Tourisme (ADT)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b88feb30-5945-33ea-a9e4-15ce05d62dfd",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Die Ziele von SIRTAQUI (Système d'Information Régional Touristique de Nouvelle-AQUItaine) sind die Sammlung, Zusammenführung und weitestgehende Verbreitung von umfassenden und qualitativ hochwertigen Informationen für unsere Einwohner und Besucher. Das System wird gemeinsam vom Comité Régional de Tourisme de Nouvelle-Aquitaine, den Fremdenverkehrsämtern der Departements Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne und Haute-Vienne in Zusammenarbeit mit den Fremdenverkehrsämtern und mit finanzieller Unterstützung von Europa und dem Conseil Régional umgesetzt."
        ],
        "en": [
          "SIRTAQUI (Système d?Information Régional Touristique de Nouvelle-AQUItaine) aims to collect, pool and disseminate comprehensive, high-quality information for the benefit of our residents and visitors. The system is implemented jointly by the Comité Régional de Tourisme de Nouvelle-Aquitaine, the tourism departments of Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne and Haute-Vienne, in collaboration with the Tourist Offices, and with financial support from Europe and the Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Los objetivos del SIRTAQUI, Sistema Regional de Información Turística de Nueva Aquitania, son recopilar, poner en común y difundir lo más ampliamente posible una información completa y de calidad en beneficio de nuestros residentes y visitantes. El sistema está siendo implantado conjuntamente por el Comité Régional de Tourisme de Nouvelle-Aquitaine, los servicios turísticos de Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne y Haute-Vienne, en colaboración con las Oficinas de Turismo, y con el apoyo financiero de Europa y el Conseil Régional."
        ],
        "nl": [
          "De doelstellingen van SIRTAQUI, het nieuwe regionale toeristische informatiesysteem van Aquitaine, zijn het verzamelen, bundelen en zo breed mogelijk verspreiden van volledige informatie van hoge kwaliteit ten behoeve van onze inwoners en bezoekers. Het systeem wordt gezamenlijk geïmplementeerd door het Comité Régional de Tourisme de Nouvelle-Aquitaine, de toeristische departementen Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne en Haute-Vienne, in samenwerking met de toeristenbureaus en met financiële steun van Europa en de Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/075c3c33-6005-311b-846f-6ef1e14c8cab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23a16e75-1979-38f7-b36f-9fd3c0801e72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27cf56e0-a8c9-38ee-be99-0cd2f17fadfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e84c37c-ff5e-32f4-b14d-59d4facaedc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4eadb70-2298-3411-8207-c22ae468d2aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fb240449-4ac7-3669-bd87-3e274f4a1e6a",
      "schema:email": [
        "contact@atlantic-service.fr"
      ],
      "schema:legalName": "Atlantic service",
      "schema:telephone": [
        "+33 5 57 52 70 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.atlantic-service-batiment.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fb240449-4ac7-3669-bd87-3e274f4a1e6a",
      "schema:email": [
        "contact@atlantic-service.fr"
      ],
      "schema:legalName": "Atlantic service",
      "schema:telephone": [
        "+33 5 57 52 70 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.atlantic-service-batiment.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/61747eac-c871-3911-ac0b-8e1832baa978",
      "dc:description": {
        "de": [
          "Atlantic Service ist seit über 50 Jahren in Arcachon tätig und hat sich auf die Reinigung von Gebäuden, Grünflächen und alle Bauarbeiten spezialisiert.\nAtlantic Service führt alle Reinigungsarbeiten, Grünflächenarbeiten, Malerarbeiten, Sanitär- und Klempnerarbeiten, Dachdeckerarbeiten, Verzinkerarbeiten, Spiegelarbeiten, Holz-Alu-PVC-Schreinerarbeiten, Schlosserarbeiten, Maurerarbeiten und alle anderen Bauarbeiten und Pannenhilfe aus.\nAtlantic Service ist nach Qualipropre in den Bereichen Reinigung/Pflege von Räumen, Gebäudedienstleistungen/Instandhaltung von Immobilien und Pflege von Grünflächen zertifiziert. Atlantic Service ist über seine Marke \"Arc Habitat\" ein allgemeines Bauunternehmen, das auf die Nachfrage nach großen Bauprojekten reagiert. Atlantic Service bietet in 70 Cours Lamarque in Arcachon einen Showroom, einen Somfy-Expertenpunkt und einen Velux-Installateurberatungspunkt."
        ],
        "en": [
          "For over 50 years in Arcachon, Atlantic Service has specialized in cleaning, green spaces and all building work.\nAtlantic Service carries out all types of cleaning work, landscaping, painting, plumbing and sanitaryware, roofing and zinc work, mirror work, wood, aluminum and pvc joinery, locksmithing, masonry and all types of building work and repairs.\nAtlantic Service is Qualipropre-certified in cleaning/maintenance of premises, building services/maintenance of real estate assets and maintenance of green spaces. Through its \"Arc Habitat\" brand, Atlantic Service is a general building contractor that meets the demand for major building work. At 70 cours Lamarque in Arcachon, Atlantic Service offers a showroom, Point Expert Somfy and Point Installateur Conseil Velux."
        ],
        "it": [
          "Da oltre 50 anni ad Arcachon, Atlantic Service è specializzata in pulizie, spazi verdi e tutti i lavori edili.\nAtlantic Service esegue tutti i tipi di lavori di pulizia, paesaggistica, pittura, idraulica e sanificazione, tetti e zinco, specchi, lavori in legno, falegnameria in alluminio e PVC, fabbro, muratura e tutti i tipi di lavori edili e riparazioni.\nAtlantic Service è certificata Qualipropre nei settori della pulizia/manutenzione dei locali, dei servizi edili/manutenzione del patrimonio immobiliare e della manutenzione degli spazi verdi. Atlantic Service, attraverso il suo marchio \"Arc Habitat\", è un'impresa generale di costruzioni che risponde alla domanda di grandi lavori edili. Al 70 di cours Lamarque ad Arcachon, Atlantic Service dispone di uno showroom, di un punto esperto Somfy e di un punto di consulenza per gli installatori Velux."
        ],
        "fr": [
          "Depuis plus de 50 ans sur Arcachon, Atlantic Service est spécialisée dans la propreté, les espaces verts et tous les travaux de Bâtiment.\nAtlantic service réalise, tous les travaux de nettoyage, les travaux d’espaces verts, la peinture, la plomberie & sanitaire, la couverture et la zinguerie, la miroiterie, la menuiserie bois alu pvc, la serrurerie, la maçonnerie et tous les travaux de bâtiment et dépannage tous corps d’états.\nAtlantic Service est Certifiée Qualipropre dans les domaines du nettoyage/entretien des locaux, services au bâtiment/maintenance de patrimoine immobilier et entretien d’espaces verts. Atlantic Service par le biais de son enseigne \"Arc Habitat\" entreprise générale du bâtiment répond à une demande de gros travaux de bâtiment. Atlantic Service permet de profiter au 70 cours Lamarque à Arcachon d’un show-room, Point Expert Somfy et Point Installateur Conseil Velux."
        ],
        "es": [
          "Desde hace más de 50 años en Arcachon, Atlantic Service se ha especializado en la limpieza, los espacios verdes y todos los trabajos de construcción.\nAtlantic Service realiza todo tipo de trabajos de limpieza, paisajismo, pintura, fontanería y saneamiento, techado y cincado, espejos, carpintería, carpintería de aluminio y PVC, cerrajería, albañilería y todo tipo de obras y reparaciones.\nAtlantic Service cuenta con la certificación Qualipropre en los ámbitos de limpieza/mantenimiento de locales, servicios a edificios/mantenimiento de activos inmobiliarios y mantenimiento de espacios verdes. Atlantic Service, a través de su marca \"Arc Habitat\", es un contratista general de obras que responde a la demanda de grandes obras. En el 70 cours Lamarque de Arcachon, Atlantic Service dispone de una sala de exposición, un Punto Experto Somfy y un Punto de Asesoramiento para Instaladores Velux."
        ],
        "nl": [
          "Al meer dan 50 jaar in Arcachon is Atlantic Service gespecialiseerd in schoonmaak, groenvoorziening en alle bouwwerkzaamheden.\nAtlantic Service voert alle soorten schoonmaakwerk uit, groenvoorziening, schilderwerk, loodgieterswerk en sanitair, dakbedekking en zinkwerk, spiegelwerk, houtwerk, aluminium en PVC timmerwerk, slotenmakerij, metselen en alle soorten bouwwerkzaamheden en reparaties.\nAtlantic Service is Qualipropre gecertificeerd op het gebied van schoonmaak/onderhoud van panden, bouwdiensten/onderhoud van eigendommen en onderhoud van groenvoorzieningen. Atlantic Service, via het merk \"Arc Habitat\", is een algemene aannemer die inspeelt op de vraag naar grote bouwwerken. Op 70 cours Lamarque in Arcachon heeft Atlantic Service een showroom, Somfy Expert Point en Velux Installer Advice Point."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/51def9a9-22c1-3c17-9697-a3cc8742b8be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54b9d7cb-3345-39e8-9805-9e2121ffe40b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78776f07-f874-3c8d-a793-6d2e8b9a9858",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8c09815-3954-3edd-969e-29d92d021a2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dec48a8c-64f8-311d-aa91-5aca0b9f74d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/4531512b-fbfe-39a1-98fa-3735244e055e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "petsAllowed": true
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9c56bb86-8975-39c6-81b5-10356dc231cf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/688cb056-60d6-30ec-8dbc-001dd50b4144",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "fr": [
              "Atlantic-Service-a-la-personne-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ATLANTIC SERVICE"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c7a602a5-15ac-3957-8ea8-da1e0b26968c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Atlantic-Service-a-la-personne-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9c56bb86-8975-39c6-81b5-10356dc231cf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/688cb056-60d6-30ec-8dbc-001dd50b4144",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "fr": [
              "Atlantic-Service-a-la-personne-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ATLANTIC SERVICE"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c7a602a5-15ac-3957-8ea8-da1e0b26968c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Atlantic-Service-a-la-personne-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/05806c82-46e5-37fd-8958-61b7060a9873",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3157b186-b10b-3e5e-997b-e9be9664eed7",
          "schema:addressLocality": "Arcachon",
          "schema:postalCode": "33120",
          "schema:streetAddress": [
            "70 cours Lamarque de Plaisance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:33009",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arcachon"
              ],
              "pt": [
                "Arcachon"
              ],
              "en": [
                "Arcachon"
              ],
              "it": [
                "Arcachon"
              ],
              "fr": [
                "Arcachon"
              ],
              "nl": [
                "Arcachon"
              ],
              "es": [
                "Arcachon"
              ]
            },
            "insee": "33009",
            "isPartOfDepartment": {
              "@id": "kb:France7533",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gironde"
                ],
                "pt": [
                  "Gironde"
                ],
                "en": [
                  "Gironde"
                ],
                "it": [
                  "Gironde"
                ],
                "fr": [
                  "Gironde"
                ],
                "nl": [
                  "Gironde"
                ],
                "es": [
                  "Gironde"
                ]
              },
              "insee": "33",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9bfd20cc-afc9-3799-9214-b4fb9d73fe5a",
        "schema:latitude": "44.6612732",
        "schema:longitude": "-1.1745528",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "ARCACHON"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb240449-4ac7-3669-bd87-3e274f4a1e6a",
      "schema:email": [
        "contact@atlantic-service.fr"
      ],
      "schema:legalName": "Atlantic service",
      "schema:telephone": [
        "+33 5 57 52 70 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.atlantic-service-batiment.fr/"
      ]
    }
  ],
  "lastUpdate": "2024-10-19",
  "lastUpdateDatatourisme": "2025-07-14T23:51:46.362Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}