{
  "@id": "https://data.datatourisme.fr/28/07e88c83-d46d-3e95-b679-c15f15613589",
  "dc:identifier": "HLOPIC060V507AA8",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Charlotte und André freuen sich, Sie in diesem wunderschönen Bauernhaus aus dem 19. Jahrhundert begrüßen zu dürfen."
    ],
    "en": [
      "Charlotte and André are happy to welcome you to this magnificent farmhouse dating from the late 19th century."
    ],
    "it": [
      "Charlotte e André sono lieti di darvi il benvenuto in questo magnifico casale risalente alla fine del XIX secolo."
    ],
    "fr": [
      "Charlotte et André sont heureux de vous accueillir dans ce magnifique corps de ferme datant de la fi..."
    ],
    "es": [
      "Charlotte y André se complacen en darle la bienvenida a esta magnífica casa de campo de finales del siglo XIX."
    ],
    "nl": [
      "Charlotte en André heten u van harte welkom in deze prachtige boerderij uit het einde van de 19e eeuw."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Chambres du Grand Logis"
    ]
  },
  "allowedPersons": 28,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6b07f4c5-98a7-3516-b898-a3d03bd03118",
    "schema:legalName": "SIM Hauts-de-France - Office de Tourisme du Pays Valois",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6a49dd48-3581-33b5-81b2-380d79906e24",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3fedabf3-3c14-31a9-a176-52431b85dd94",
          "schema:addressLocality": "Baron",
          "schema:postalCode": "60300",
          "schema:streetAddress": [
            "Chemin de Montépilloy",
            "puis 1ère à droite et encore à droite"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baron"
              ],
              "pt": [
                "Baron"
              ],
              "en": [
                "Baron"
              ],
              "it": [
                "Baron"
              ],
              "fr": [
                "Baron"
              ],
              "nl": [
                "Baron"
              ],
              "es": [
                "Baron"
              ]
            },
            "insee": "60047",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@fermedugrandlogis.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 44 54 18 60"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chambresdugrandlogis.com/fr/reservation"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6a49dd48-3581-33b5-81b2-380d79906e24",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3fedabf3-3c14-31a9-a176-52431b85dd94",
          "schema:addressLocality": "Baron",
          "schema:postalCode": "60300",
          "schema:streetAddress": [
            "Chemin de Montépilloy",
            "puis 1ère à droite et encore à droite"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baron"
              ],
              "pt": [
                "Baron"
              ],
              "en": [
                "Baron"
              ],
              "it": [
                "Baron"
              ],
              "fr": [
                "Baron"
              ],
              "nl": [
                "Baron"
              ],
              "es": [
                "Baron"
              ]
            },
            "insee": "60047",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@fermedugrandlogis.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 44 54 18 60"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chambresdugrandlogis.com/fr/reservation"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aca1a1a2-e2f0-3c5e-9682-ef16146530fb",
      "schema:email": [
        "contact@fermedugrandlogis.com"
      ],
      "schema:telephone": [
        "+33 3 44 54 18 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chambresdugrandlogis.com/fr/reservation"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0b27513e-a7f9-313a-8b30-28518910e7b6",
      "dc:description": {
        "de": [
          "Charlotte und André freuen sich, Sie in diesem wunderschönen Bauernhaus aus dem späten 12. Jahrhundert begrüßen zu dürfen.\ndie vierte Generation bewirtschaftet das Land von La Ferme du Grand Logis.\n\nDie Gebäude dieses zeitlosen Ortes stammen aus verschiedenen Epochen... Das älteste ist die Scheune, die im 12. Jahrhundert von den Zisterziensermönchen der nahegelegenen Abtei Châalis erbaut wurde. Früher wurde hier der Zehnte geerntet, heute wird hier das Heu für die Tiere geerntet.\n\nDer kürzlich restaurierte Taubenschlag stammt aus dem 17.\nJahrhundert. 1848 wurde ein Stall wieder aufgebaut, der nach einem Großbrand abgebrannt war.\n\nDamals war die Ferme de la Grande Loge eine Poststation, in der die Pferde gewechselt wurden und durchreisende Männer eine Mahlzeit zu sich nahmen.\nIhre Rast auf der Ferme du Grand Logis wird dazu beitragen, ihre Geschichte weiterzuschreiben.\n\nIn der Umgebung von La Ferme du Grand Logis können Sie zahlreiche kulturelle und sportliche Unterhaltungsmöglichkeiten in vollen Zügen genießen, von denen die folgenden nur einige Beispiele sind:\n\n5 Minuten von La Mer de Sable und der königlichen Abtei von Chaâlis mit ihrem Rosengarten, 10 Minuten von der Grange de Montmartre, 15 Minuten vom Golfplatz von Raray, 20 Minuten vom Parc Astérix, dem Golfplatz von Aremont und dem Golfplatz von Aremont entferntapremont oder Dolce, 25 Minuten vom Messegelände Villepinte, Roissy CDG, dem Schloss Chantilly und den Grandes Ecuries des Musée Vivant du Cheval, 30 Minuten vom Wassersportzentrum St-Leu-D?Esserent, 45 Minuten von Paris, DisneyLand Paris, Val d'Europe oder dem Schloss Pierrefond entfernt.\n\n\nUnser Anwesen bietet zwei Ferienhäuser für 15 und 4 bis 6 Personen sowie zwei Gästezimmer für 2 und 5 Personen, die mit Raffinesse und Geschmack eingerichtet sind.\n\nIn den Gîtes ist jedes Zimmer mit einer Klimaanlage, einem Badezimmer, einer eigenen Toilette und unbegrenztem WLAN-Zugang ausgestattet.\n\nJedes Gästezimmer verfügt über ein eigenes Bad und eine eigene Toilette, einen Fernseher und unbegrenztes kostenloses WLAN.\n\nDamit Ihr Tag gut beginnen kann, bereiten wir Ihnen morgens ein reichhaltiges Frühstück zu, das in unserer Küche oder unserem Esszimmer serviert wird.\n\nDer Eingang zu den Gästezimmern ist unabhängig vom Haus, um Ihnen mehr Freiheit zu ermöglichen.\n\nDie Zimmer befinden sich im Obergeschoss und sind über eine private Treppe erreichbar.\n\nSie haben außerdem einen eigenen Parkplatz.\n\nVor Ihrem Urlaub können Sie einen Zwischenstopp bei uns einlegen und Ihre Hunde oder Katzen in unserer seit über 20 Jahren bekannten Pension La Ferme du Grand Logis betreuen lassen."
        ],
        "en": [
          "Charlotte and André are delighted to welcome you to this magnificent farmhouse dating from the late 12th century.\n4th generation to farm at La Ferme du Grand Logis.\n\nThe buildings of this timeless place date from quite different eras... The oldest is the barn, which was built in the 12th century by the Cistercian monks of the nearby Châalis Abbey. Once used to collect tithes, it now houses the hay harvest for the animals.\n\nThe recently restored dovecote dates back to the 17th century.\nA stable that had burned down following a major fire was rebuilt in 1848.\n\nAt the time, the farm, known as \"La Grande Loge\", was a coaching inn where horses were changed and men passing through could eat.\nYour stop at the Ferme du Grand Logis will help to continue writing its history.\n\nAround La Ferme du Grand Logis you can take full advantage of the many cultural and sporting attractions on offer, some of which are listed below:\n\n5 mn from La Mer de Sable and the Abbaye Royale de Chaâlis with its rose garden, 10 mn from the Grange de Montmartre, 15 mn from the Golf de Raray, 20 mn from the Parc Astérix, the golf d?apremont or the Dolce golf course, 25 minutes from the Villepinte exhibition center, Roissy CDG or the Château de Chantilly and the Grandes Ecuries du Musée Vivant du Cheval, 30 minutes from the St-Leu-D?Esserent water sports center, 45 minutes from Paris, DisneyLand Paris, Val d'Europe or the Château de Pierrefond.\n\n\nOur property offers two gîtes for 15 and 4 to 6 people, as well as 2 chambres d'hôtes for 2 and 5 people, decorated with refinement and taste.\n\nIn the gîtes, each room is equipped with air-conditioning, private bathroom and toilet, and unlimited WiFi access.\n\nEach guest room has a private bathroom and toilet, a TV and unlimited free WiFi access.\n\nIn the morning, to get your day off to a good start, we'll prepare a hearty breakfast for you, served in our kitchen or dining room.\n\nThe entrance to the guest rooms is separate from the house to give you greater freedom.\n\nThe rooms are on the first floor, accessible via a private staircase.\n\nPrivate parking is also available.\n\nBefore you leave on vacation, why not stop by and let us take care of your dogs or cats at our Pension La Ferme du Grand Logis, renowned for over 20 years."
        ],
        "it": [
          "Charlotte e André sono lieti di darvi il benvenuto in questa magnifica fattoria risalente alla fine del XII secolo.\nquesta è la quarta generazione che coltiva le terre de La Ferme du Grand Logis.\n\nGli edifici di questo luogo senza tempo risalgono a epoche diverse... Il più antico è il fienile, costruito nel XII secolo dai monaci cistercensi della vicina Abbazia di Châalis. Un tempo utilizzato per raccogliere le decime, oggi ospita il fieno raccolto per gli animali.\n\nLa colombaia, recentemente restaurata, risale al XVII secolo.\nUna stalla che era bruciata in seguito a un grave incendio è stata ricostruita nel 1848.\n\nAll'epoca, la fattoria, nota come \"La Grande Loge\", era una locanda per le carrozze dove venivano cambiati i cavalli e dove le persone di passaggio potevano mangiare.\nLa sosta alla Ferme du Grand Logis contribuirà a scrivere la sua storia.\n\nNei dintorni della Ferme du Grand Logis è possibile approfittare delle numerose attrazioni culturali e sportive, alcune delle quali sono elencate di seguito:\n\n5 minuti da La Mer de Sable e dall'Abbaye Royale de Chaâlis con il suo roseto, 10 minuti dalla Grange de Montmartre, 15 minuti dal Golf de Raray, 20 minuti dal Parc Astérix, dal golf d?apremont o dal campo da golf Dolce, a 25 minuti dal centro espositivo Villepinte, da Roissy CDG o dal Castello di Chantilly e dalle Grandes Ecuries del Musée Vivant du Cheval, a 30 minuti dal centro di sport acquatici St-Leu-D?Esserent, a 45 minuti da Parigi, DisneyLand Paris, Val d'Europe o dal Castello di Pierrefond.\n\n\nLa nostra struttura offre due gîtes per 15 e 4-6 persone e 2 chambres d'hôtes per 2 e 5 persone, arredate con raffinatezza e gusto.\n\nOgni camera degli alloggi è dotata di aria condizionata, bagno, toilette privata e accesso WiFi illimitato.\n\nOgni camera per gli ospiti dispone di bagno e toilette privati, televisore e connessione Wi-Fi gratuita illimitata.\n\nAl mattino, per iniziare bene la giornata, vi prepareremo una ricca colazione, servita nella nostra cucina o nella sala da pranzo.\n\nL'ingresso alle camere per gli ospiti è separato dalla casa per garantirvi una maggiore libertà.\n\nLe camere si trovano al primo piano, accessibili tramite una scala privata.\n\nÈ presente anche un parcheggio privato.\n\nPrima di partire per le vacanze, perché non fermarsi e lasciare che ci prendiamo cura dei vostri cani o gatti nella nostra pensione, La Ferme du Grand Logis, rinomata da oltre 20 anni."
        ],
        "fr": [
          "Charlotte et André sont heureux de vous accueillir dans ce magnifique corps de ferme datant de la fin du XII ème Siècle.\n4ème génération à cultiver les terres de La Ferme du Grand Logis.\n\nLes bâtiments de cet endroit hors du temps datent d'époques assez différentes...Le plus ancien est la grange, qui a été batit au XIIème Siècle par les moines cisterciens de l'Abbaye de Châalis, toute proche. Autrefois on y récoltait la dîme, à présent, elle abrite la récolte de foin pour les animaux.\n\nLe pigeonnier restauré récemment date quant à lui du XVIIème Siècle.\nUne écurie qui avait brulée suite à un important incendie a été reconstruite en 1848.\n\nA l'époque, la Ferme dite de \"la Grande Loge\" était un relais de poste où les chevaux étaient changés et où les hommes de passage se restauraient. \nVotre halte à la Ferme du Grand Logis contribuera à poursuivre l'écriture de son histoire.\n\nAutour de La Ferme du Grand Logis vous pourrez profiter pleinement de nombreuses distractions culturelles et sportives dont voici quelques exemples:\n\nà 5 mn de La Mer de Sable et de l’Abbaye Royale de Chaâlis avec sa roseraie, à 10 mn de la Grange de Montmartre, à 15 mn du Golf de Raray, à 20 mn du Parc Astérix, du golf d’apremont ou de celui du Dolce, à 25 mn du Parc des expositions de Villepinte, de Roissy CDG ou encore du Château de Chantilly et des Grandes Ecuries du Musée Vivant du Cheval, à 30 mn de la base nautique de St-Leu-D’Esserent à 45 mn de Paris, de DisneyLand Paris, de Val d'Europe ou du Château de Pierrefond.\n\n\nNotre propriété offre deux gîtes de 15 et 4 à 6 peronnes ainsi que 2 chambres d'hôtes de 2 et 5 personnes décorés avec raffinement et goût.\n\nDans les gîtes chaque chambre est équipée de la climatisation, d'une salle de bain, de toilettes privatives et d'une connexion Wifi illimitée.\n\nChaque chambre d'hôtes est équipée d’une salle de bain et de toilettes privatives, d’une télévision et d’une connexion Wifi illimitée gratuite.\n\nLe matin, afin que votre journée puisse bien débuter, nous vous préparerons un petit-déjeuner copieux servi dans notre cuisine ou notre salle à manger.\n\nL’entrée des chambres d’hôtes est indépendante de la maison afin de vous permettre une plus grande liberté. \n\nLes chambres sont à l'étage, accessibles par un escalier privé.\n\nVous bénéficierez également d’un parking privatif.\n\nAvant un départ en vacances, faites une halte chez nous en nous laissant prendre soin de vos chiens, ou chats au sein de notre Pension La Ferme du Grand Logis réputée depuis plus de 20 ans."
        ],
        "es": [
          "Charlotte y André están encantados de recibirle en esta magnífica granja de finales del siglo XII.\nesta es la 4ª generación que cultiva las tierras de La Ferme du Grand Logis.\n\nLos edificios de este lugar intemporal datan de épocas muy diferentes... El más antiguo es el granero, construido en el siglo XII por los monjes cistercienses de la cercana abadía de Châalis. Antiguamente se utilizaba para recoger los diezmos, ahora alberga la cosecha de heno para los animales.\n\nEl palomar, recientemente restaurado, data del siglo XVII.\nEn 1848 se reconstruyó un establo que se había quemado tras un gran incendio.\n\nEn aquella época, la granja, conocida como \"La Grande Loge\", era una posada donde se cambiaban los caballos y donde la gente de paso podía comer.\nSu parada en la Ferme du Grand Logis le ayudará a escribir su historia.\n\nEn los alrededores de La Ferme du Grand Logis, podrá disfrutar de numerosas atracciones culturales y deportivas, algunas de las cuales se enumeran a continuación:\n\na 5 minutos de La Mer de Sable y de la Abbaye Royale de Chaâlis con su rosaleda, a 10 minutos de la Grange de Montmartre, a 15 minutos del Golf de Raray, a 20 minutos del Parc Astérix, del golf d?apremont o el campo de golf Dolce, a 25 minutos del centro de exposiciones de Villepinte, Roissy CDG o el castillo de Chantilly y las Grandes Ecuries del Musée Vivant du Cheval, a 30 minutos del centro de deportes acuáticos de St-Leu-D'Esserent, a 45 minutos de París, DisneyLand París, Val d'Europe o el castillo de Pierrefond.\n\n\nNuestra propiedad ofrece dos casas rurales para 15 y 4 a 6 personas y 2 chambres d'hôtes para 2 y 5 personas, decoradas con refinamiento y gusto.\n\nCada habitación de las casas rurales está equipada con aire acondicionado, cuarto de baño, aseo privado y acceso WiFi ilimitado.\n\nTodas las habitaciones de las casas rurales disponen de aire acondicionado, cuarto de baño, aseo privado y acceso Wi-Fi ilimitado y gratuito.\n\nPor la mañana, para empezar bien el día, le prepararemos un abundante desayuno, servido en nuestra cocina o en el comedor.\n\nLa entrada a las habitaciones de huéspedes está separada de la casa para darle mayor libertad.\n\nLas habitaciones se encuentran en la primera planta, a la que se accede por una escalera privada.\n\nTambién hay un aparcamiento privado.\n\nAntes de irse de vacaciones, por qué no hacer una parada y dejar que cuidemos de sus perros o gatos en nuestra casa de huéspedes, La Ferme du Grand Logis, reconocida desde hace más de 20 años."
        ],
        "nl": [
          "Charlotte en André heten je van harte welkom in deze prachtige boerderij uit het einde van de 12e eeuw.\ndit is de 4e generatie die het land bewerkt op La Ferme du Grand Logis.\n\nDe gebouwen op deze tijdloze plek stammen uit verschillende tijdperken... Het oudste is de schuur, die in de 12e eeuw werd gebouwd door de cisterciënzer monniken van de nabijgelegen abdij van Châalis. Ooit werd het gebruikt om tienden te innen, maar nu herbergt het de hooioogst voor de dieren.\n\nDe onlangs gerestaureerde duiventil dateert uit de 17e eeuw.\nEen stal die was afgebrand na een grote brand werd herbouwd in 1848.\n\nIn die tijd was de boerderij, bekend als \"La Grande Loge\", een koetsiersherberg waar paarden werden gewisseld en waar mensen op doorreis konden eten.\nJe bezoek aan de Ferme du Grand Logis helpt bij het schrijven van de geschiedenis.\n\nIn de omgeving van La Ferme du Grand Logis kun je volop profiteren van de vele culturele en sportieve attracties, waarvan je er hieronder een aantal vindt:\n\n5 minuten van La Mer de Sable en de Abbaye Royale de Chaâlis met zijn rozentuin, 10 minuten van de Grange de Montmartre, 15 minuten van de Golf de Raray, 20 minuten van Parc Astérix, de golf d?apremont of de golfbaan Dolce, 25 minuten van het expositiecentrum Villepinte, Roissy CDG of het Château de Chantilly en de Grandes Ecuries du Musée Vivant du Cheval, 30 minuten van het watersportcentrum St-Leu-D?Esserent, 45 minuten van Parijs, DisneyLand Parijs, Val d'Europe of het Château de Pierrefond.\n\n\nOns landgoed biedt twee gîtes voor 15 en 4 tot 6 personen en 2 chambres d'hôtes voor 2 en 5 personen, ingericht met verfijning en smaak.\n\nElke kamer in de gîtes is uitgerust met airconditioning, een badkamer, een eigen toilet en onbeperkte WiFi-toegang.\n\nElke gastenkamer heeft een eigen badkamer en toilet, een televisie en onbeperkt gratis WiFi.\n\nOm je dag goed te beginnen, maken we 's ochtends een stevig ontbijt voor je klaar, geserveerd in onze keuken of eetkamer.\n\nDe ingang van de gastenkamers is gescheiden van het huis om je meer vrijheid te geven.\n\nDe kamers bevinden zich op de eerste verdieping, bereikbaar via een eigen trap.\n\nEr is ook een privéparking.\n\nWaarom stop je niet even voordat je op vakantie gaat en laat je je honden of katten verzorgen in ons pension, La Ferme du Grand Logis, dat al meer dan 20 jaar bekendheid geniet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05493809-2359-32de-8170-463fa7f282f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0fc75ad0-82cf-363e-a021-6184a3575662",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/637de1d3-7c50-3271-aa8a-bcd4207ec00c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a39e3d9c-2220-3388-b003-3115e1ae6f60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5c7356e-e0d8-338b-af60-efdb76776674",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbb95302-c962-3035-a89d-91efb35067af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cae46b76-c140-38e8-a405-a8b4b40ed157",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec7d2631-460b-373d-b1ec-2810b1996aa2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee4e54d7-edd6-3305-8853-30c8a3d38dd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f00c61fb-ea2b-383b-b434-8fcab80e4d2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Charlotte und André freuen sich, Sie in diesem wunderschönen Bauernhaus aus dem 19. Jahrhundert begrüßen zu dürfen."
        ],
        "en": [
          "Charlotte and André are happy to welcome you to this magnificent farmhouse dating from the late 19th century."
        ],
        "it": [
          "Charlotte e André sono lieti di darvi il benvenuto in questo magnifico casale risalente alla fine del XIX secolo."
        ],
        "fr": [
          "Charlotte et André sont heureux de vous accueillir dans ce magnifique corps de ferme datant de la fi..."
        ],
        "es": [
          "Charlotte y André se complacen en darle la bienvenida a esta magnífica casa de campo de finales del siglo XIX."
        ],
        "nl": [
          "Charlotte en André heten u van harte welkom in deze prachtige boerderij uit het einde van de 19e eeuw."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/228915b8-0e24-1578-1027-6c7f90bae25b",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "XX2TYSWNXYAR",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4236d6d3-5c60-350d-aa1f-28c5db5be4f0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ff666b75-bc2f-380e-8872-775ca9334589",
          "ebucore:title": {
            "fr": [
              "CourGL"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "BOCQUILLON"
          ],
          "rightsEndDate": "2050-12-31"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6087eb47-d911-3a17-a33d-d4afcda0f3d3",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/CourGL.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4236d6d3-5c60-350d-aa1f-28c5db5be4f0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ff666b75-bc2f-380e-8872-775ca9334589",
          "ebucore:title": {
            "fr": [
              "CourGL"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "BOCQUILLON"
          ],
          "rightsEndDate": "2050-12-31"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6087eb47-d911-3a17-a33d-d4afcda0f3d3",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/CourGL.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/962cc4b0-1a95-3b49-bd4b-4dbb5024fb06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fc35eedb-6354-3538-8c30-e077c03c6b16",
          "ebucore:title": {
            "fr": [
              "chambre Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "BOCQUILLON"
          ],
          "rightsEndDate": "2050-12-31"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88addd7a-adba-3c31-bede-8c97d823869a",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/chambre-Pierre.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0fe203da-d217-385b-85bc-5a32579751e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a31e6dc5-baac-32b8-9519-5b1b62abb6a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a710e81e-5bac-34f9-8a96-7cc2dd8d8637",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa69b395-e8d6-3b0b-be36-4ca1a0f3c66e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7b4f706-936c-3b76-9151-a3bcb129f40c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb212275-9fb9-39db-9538-15ee805a3099",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3fedabf3-3c14-31a9-a176-52431b85dd94",
          "schema:addressLocality": "Baron",
          "schema:postalCode": "60300",
          "schema:streetAddress": [
            "Chemin de Montépilloy",
            "puis 1ère à droite et encore à droite"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baron"
              ],
              "pt": [
                "Baron"
              ],
              "en": [
                "Baron"
              ],
              "it": [
                "Baron"
              ],
              "fr": [
                "Baron"
              ],
              "nl": [
                "Baron"
              ],
              "es": [
                "Baron"
              ]
            },
            "insee": "60047",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/40fe4c00-de59-3402-baba-a59808e32dd2",
        "schema:latitude": "49.174684",
        "schema:longitude": "2.729077",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-06-23",
  "lastUpdateDatatourisme": "2025-06-24T04:41:24.604Z"
}