{
  "@id": "https://data.datatourisme.fr/28/07774c67-43b8-3b3e-80d6-08ed2a7f421b",
  "dc:identifier": "HOTHDF000V5077VM",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Mit seiner denkmalgeschützten Fassade, seinem Ehrenhof, seinen großen Räumen, seiner Bar, seinem Fitnessraum, seinen..."
    ],
    "en": [
      "With its listed facade, courtyard of honour, open spaces, bar, sports hall, rooms..."
    ],
    "it": [
      "Con la sua facciata tutelata, il cortile d'onore, gli spazi aperti, il bar, il palazzetto dello sport, le sale riunioni,..."
    ],
    "fr": [
      "Avec sa façade classée, sa cour d’honneur, ses grands espaces, son bar, sa salle de sport, ses salle..."
    ],
    "nl": [
      "Met zijn geklasseerde gevel, erekoer, open ruimtes, bar, sporthal, vergaderzalen,..."
    ],
    "es": [
      "Con su fachada catalogada, patio de honor, espacios abiertos, bar, pabellón deportivo, salas de reuniones,..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Moxy Lille City"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Moxy ist fürsorglich, lebhaft und unterhaltsam.\n\nMit seiner denkmalgeschützten Fassade, dem Ehrenhof, den großen Räumen, der Bar und den 127 Zimmern macht das Moxy Lille City das Spielen leicht und das Arbeiten unterhaltsam.\n\nEntdecken Sie das Herz eines Boutique-Hotels und eine Einstellung, die nicht immer den Regeln folgt.\n\nWir sind nicht hier, um Ihren Reisestil zu ändern, wir sind hier, um ihn zu unterstreichen.\n\nIhre Meetings, Ihre Events, Ihre Regeln!\n\nMachen Sie Ihre Geschäftstreffen zu einem neuen Ort, an dem Arbeit und Spiel aufeinandertreffen. Bringen Sie Ihre Mitarbeiter in eine neue Umgebung und haben Sie Spaß mit dem Moxy-Spirit.\n\nWir stellen Ihnen den Raum zur Verfügung, Sie schaffen die Emotionen."
    ],
    "en": [
      "Moxy is caring, lively and fun.\n\nWith its listed facade, courtyard, open spaces, bar and 127 rooms, the Moxy Lille City makes play easy and work fun.\n\nDiscover the heart of a boutique hotel and an attitude that doesn't always follow the rules.\n\nWe're not here to change your travel style, we're here to enhance it.\n\nYour meetings, your events, your rules!\n\nMake your business meetings a new place where work and play meet. Take your staff to a new place and have fun with the Moxy spirit.\n\nWe provide the space, you create the emotion."
    ],
    "it": [
      "Moxy è premuroso, vivace e divertente.\n\nCon la sua facciata in stile storico, il cortile, gli spazi aperti, il bar e le 127 sale, il Moxy Lille City rende facile giocare e divertente lavorare.\n\nScoprite il cuore di un boutique hotel e un atteggiamento che non segue sempre le regole.\n\nNon siamo qui per cambiare il vostro stile di viaggio, ma per migliorarlo.\n\nI vostri incontri, i vostri eventi, le vostre regole!\n\nTrasformate le vostre riunioni di lavoro in un nuovo luogo dove lavoro e divertimento si incontrano. Portate il vostro personale in un posto nuovo e divertitevi con lo spirito Moxy.\n\nNoi forniamo lo spazio, voi create l'emozione."
    ],
    "fr": [
      "Moxy est attentionné, animé et amusant.\n\nAvec sa façade classée, sa cour d’honneur, ses grands espaces, son bar et ses 127 chambres, le Moxy Lille City rend le jeu facile et le travail amusant.\n\nDécouvrez le cœur d’un boutique-hôtel et une attitude qui ne suit pas toujours les règles.\n\nNous ne sommes pas là pour changer votre style de voyage, nous sommes là pour le mettre en relief.\n\nVos meetings, vos events, vos règles !\n\nFaites de vos rencontres professionnelles un nouvel endroit où travail et jeu se rencontrent. Amenez vos collaborateurs dans un nouveau cadre et amusez-vous avec l’esprit Moxy.\n\nNous vous fournissons l’espace, vous créez l’émotion."
    ],
    "nl": [
      "Moxy is zorgzaam, levendig en leuk.\n\nMet zijn monumentale gevel, binnenplaats, open ruimtes, bar en 127 kamers maakt Moxy Lille City het makkelijk om te spelen en leuk om te werken.\n\nOntdek het hart van een boetiekhotel en een houding die niet altijd de regels volgt.\n\nWe zijn hier niet om uw reisstijl te veranderen, we zijn hier om deze te verbeteren.\n\nJouw vergaderingen, jouw evenementen, jouw regels!\n\nMaak van uw zakelijke bijeenkomsten een nieuwe plek waar werk en ontspanning elkaar ontmoeten. Neem uw personeel mee naar een nieuwe plek en maak plezier met de Moxy spirit.\n\nWij zorgen voor de ruimte, u creëert de emotie."
    ],
    "es": [
      "Moxy es cariñosa, animada y divertida.\n\nCon su fachada catalogada, patio, espacios abiertos, bar y 127 salas, el Moxy Lille City hace que sea fácil jugar y divertido trabajar.\n\nDescubra el corazón de un hotel boutique y una actitud que no siempre sigue las reglas.\n\nNo estamos aquí para cambiar su estilo de viaje, sino para mejorarlo.\n\nSus reuniones, sus eventos, ¡sus reglas!\n\nConvierta sus reuniones de negocios en un nuevo lugar donde el trabajo y el juego se encuentran. Lleve a su personal a un lugar nuevo y diviértase con el espíritu Moxy.\n\nNosotros ponemos el espacio, tú creas la emoción."
    ]
  },
  "allowedPersons": 270,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7390cd60-df56-3380-adcf-7c129d7e3e10",
    "schema:legalName": "SIM Hauts-de-France - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8cb80586-e446-3151-b9fa-2611daef72ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0aaec1c7-7701-3e60-a1bd-064f542f031f",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "3 Rue Jean Bart"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Hôtellerie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/23bbcdca-3394-3142-ab46-265c0215634e",
      "schema:email": [
        "hello@moxylillecity.com",
        "sales@moxylillecity.com"
      ],
      "schema:telephone": [
        "+33 3 59 61 40 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.marriott.fr/hotels/travel/lilox-moxy-lille-city/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cb80586-e446-3151-b9fa-2611daef72ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0aaec1c7-7701-3e60-a1bd-064f542f031f",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "3 Rue Jean Bart"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Hôtellerie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9ed4d8f5-cbf3-3379-b695-59bf8f0b4a23",
      "dc:description": {
        "de": [
          "Mit seiner denkmalgeschützten Fassade, dem Ehrenhof, den großen Räumen, der Bar, dem Fitnessstudio, den Tagungsräumen und den 127 Zimmern macht das Moxy Lille City das Spielen leicht und das Arbeiten unterhaltsam.\n\nEntdecken Sie das Herz eines Boutique-Hotels und eine Einstellung, die nicht immer den Regeln folgt. Das Moxy Lille City ist nicht dazu da, Ihren Reisestil zu ändern, sondern ihn zu unterstreichen!\n\nIm Zentrum von Lille gelegen und nur 15 Minuten zu Fuß von den Bahnhöfen entfernt erwartet dich die Moxy Crew, die sich darauf freut, dich zu treffen und mit dir eine unvergessliche Erfahrung zu teilen.\n\nMarriott-Franchise-Hotel."
        ],
        "en": [
          "With its listed façade, courtyard, open spaces, bar, gym, meeting rooms and 127 rooms, the Moxy Lille City makes playing easy and working fun.\n\nDiscover the heart of a boutique hotel and an attitude that doesn't always follow the rules. Moxy Lille City isn't here to change your travel style, but to enhance it!\n\nLocated in the center of Lille and a 15-minute walk from the train stations, the Moxy Crew looks forward to meeting you and sharing an unforgettable experience.\n\nMarriott franchised hotel."
        ],
        "it": [
          "Con la sua facciata tutelata, il cortile principale, gli spazi aperti, il bar, la palestra, le sale riunioni e le 127 camere, il Moxy Lille City rende facile giocare e divertente lavorare.\n\nScoprite il cuore di un boutique hotel e un atteggiamento che non segue sempre le regole. Il Moxy Lille City non è qui per cambiare il vostro stile di viaggio, ma per migliorarlo!\n\nSituato nel centro di Lille e a 15 minuti a piedi dalle stazioni ferroviarie, la Moxy Crew vi aspetta per incontrarvi e condividere un'esperienza indimenticabile.\n\nHotel in franchising Marriott."
        ],
        "fr": [
          "Avec sa façade classée, sa cour d’honneur, ses grands espaces, son bar, sa salle de sport, ses salles de réunion et ses 127 chambres, le Moxy Lille City rend le jeu facile et le travail amusant.\n\nDécouvrez le cœur d'un boutique hôtel et une attitude qui ne suit pas toujours les règles. Moxy Lille City n'est pas là pour changer votre style de voyage mais pour le mettre en relief !\n\nSitué dans le centre de Lille et à 15 minutes à pied des gares la Moxy Crew vous attend, impatiente de vous rencontrer et de partager avec vous une expérience inoubliable. \n\nHôtel franchisé Marriott."
        ],
        "nl": [
          "Met zijn monumentale gevel, grote binnenplaats, open ruimtes, bar, fitnessruimte, vergaderzalen en 127 kamers maakt het Moxy Lille City het gemakkelijk om te spelen en leuk om te werken.\n\nOntdek het hart van een boetiekhotel en een houding die niet altijd de regels volgt. Moxy Lille City is er niet om uw reisstijl te veranderen, maar om deze te verbeteren!\n\nGelegen in het centrum van Lille en op 15 minuten lopen van de treinstations, staat de Moxy Crew klaar om u te ontmoeten en u een onvergetelijke ervaring te bezorgen.\n\nMarriott franchise hotel."
        ],
        "es": [
          "Con su fachada catalogada, patio principal, espacios abiertos, bar, gimnasio, salas de reuniones y 127 habitaciones, el Moxy Lille City hace que sea fácil jugar y divertido trabajar.\n\nDescubra el corazón de un hotel boutique y una actitud que no siempre sigue las reglas. Moxy Lille City no está aquí para cambiar su estilo de viaje, ¡sino para mejorarlo!\n\nSituado en el centro de Lille y a 15 minutos a pie de las estaciones de tren, el equipo de Moxy le espera para compartir con usted una experiencia inolvidable.\n\nHotel con franquicia Marriott."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1641160c-b7e8-3446-b1cd-6ce9c2047697",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b89854a-80cf-3f68-a4d9-f4f37cc0a144",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e173c3b-8264-3260-8698-3d50205cdf87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59359f13-17b5-3387-8ca3-53d1c6f58c3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b186923-d0e1-3f9b-ad36-30775ce8bd26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/737252b1-fdc8-3a34-bd73-b04018c9fe27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75c3e98a-0e2e-39ce-b9ca-02dc6b6742f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c3f8c32-8aff-3266-ba36-ebe577dfc851",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9c01684-2140-3479-b05c-53e0803d7758",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eea6d1eb-09ec-350c-8ace-773d5fcd185b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mit seiner denkmalgeschützten Fassade, seinem Ehrenhof, seinen großen Räumen, seiner Bar, seinem Fitnessraum, seinen..."
        ],
        "en": [
          "With its listed facade, courtyard of honour, open spaces, bar, sports hall, rooms..."
        ],
        "it": [
          "Con la sua facciata tutelata, il cortile d'onore, gli spazi aperti, il bar, il palazzetto dello sport, le sale riunioni,..."
        ],
        "fr": [
          "Avec sa façade classée, sa cour d’honneur, ses grands espaces, son bar, sa salle de sport, ses salle..."
        ],
        "nl": [
          "Met zijn geklasseerde gevel, erekoer, open ruimtes, bar, sporthal, vergaderzalen,..."
        ],
        "es": [
          "Con su fachada catalogada, patio de honor, espacios abiertos, bar, pabellón deportivo, salas de reuniones,..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/062af967-3bbe-144a-3c11-6af2ee116a2b",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "735efa67-5ece-437b-8ee2-f2fd5a3322cf",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/35e4bb4f-2f7e-3929-b663-16836b071623",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        },
        {
          "@id": "kb:Elevator",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Personenaufzug"
            ],
            "pt": [
              "Elevador"
            ],
            "en": [
              "Elevator"
            ],
            "it": [
              "Ascensore"
            ],
            "fr": [
              "Ascenseur"
            ],
            "nl": [
              "Lift"
            ],
            "es": [
              "Ascensor"
            ]
          }
        },
        {
          "@id": "kb:FamilyBedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Familienzimmer"
            ],
            "pt": [
              "Quarto familiar"
            ],
            "en": [
              "Family bedroom"
            ],
            "it": [
              "Camera familiare"
            ],
            "fr": [
              "Chambre familiale"
            ],
            "es": [
              "Habitación familiar"
            ],
            "nl": [
              "Familiekamer"
            ]
          }
        },
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        },
        {
          "@id": "kb:MeetingRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões"
            ],
            "en": [
              "Meeting room"
            ],
            "it": [
              "Sala riunioni"
            ],
            "fr": [
              "Salle de réunion"
            ],
            "nl": [
              "Vergaderzaal"
            ],
            "es": [
              "Sala de reuniones"
            ]
          }
        },
        {
          "@id": "kb:PrivateGarage",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Private Garage"
            ],
            "pt": [
              "Garagem privativa"
            ],
            "en": [
              "Private garage"
            ],
            "it": [
              "Garage privato"
            ],
            "fr": [
              "Garage privé"
            ],
            "nl": [
              "Privégarage"
            ],
            "es": [
              "Garaje privado"
            ]
          }
        },
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        },
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        },
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c0a955c-a948-3332-8d48-265695cdfca8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1083d94c-b29b-3c1b-81db-185a42628eea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/421742ec-5c8a-3c88-bd46-c223d53203ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/538b01de-60f0-303d-9581-a5b6b27e032b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66f6a0f2-47a8-31f8-9845-36a518bdbcb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/706d77ed-c2ca-332d-960b-54d3fc6474a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72569fb1-ad18-3dda-a9f9-ffd532545283",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac44e572-f571-3325-bccb-8ae6a2db75a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c87736d2-27d8-36b0-b072-e88efe8af39c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f93bc723-0532-3c22-94b6-8776d90b14a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eebbb9fa-ed4d-3200-9e72-370e65098d3a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0aaec1c7-7701-3e60-a1bd-064f542f031f",
          "schema:addressLocality": "Lille",
          "schema:postalCode": "59000",
          "schema:streetAddress": [
            "3 Rue Jean Bart"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lille"
              ],
              "pt": [
                "Lille"
              ],
              "en": [
                "Lille"
              ],
              "it": [
                "Lille"
              ],
              "fr": [
                "Lille"
              ],
              "nl": [
                "Lille"
              ],
              "es": [
                "Lille"
              ]
            },
            "insee": "59350",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e0e5f75-c773-3cd3-aff8-80c37bb4f8c1",
        "schema:latitude": "50.6279885",
        "schema:longitude": "3.0637204",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-21",
  "lastUpdateDatatourisme": "2025-07-22T03:28:19.321Z"
}