{
  "@id": "https://data.datatourisme.fr/30/07f82241-64b3-3b12-9bc7-303966902312",
  "dc:identifier": "FMANOR027V50RUZF",
  "schema:endDate": [
    "2025-10-04"
  ],
  "schema:startDate": [
    "2025-10-04"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:label": {
    "en": [
      "La Fondation Vernon Patrimoine organise ses propres enchères !"
    ],
    "fr": [
      "La Fondation Vernon Patrimoine organise ses propres enchères !"
    ]
  },
  "creationDate": "2025-06-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/bbee0661-bbd0-35d8-bfc3-bbc1bd407d55",
    "dc:identifier": "930b5178-036d-46ae-8a2c-aa4de39904fe",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f7786d65-e0ae-3230-a6f5-7c5904b61e50",
        "schema:addressLocality": "Vernon",
        "schema:postalCode": "27200",
        "schema:streetAddress": [
          "12 rue du Pont"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27681",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Vernon"
            ],
            "pt": [
              "Vernon"
            ],
            "en": [
              "Vernon"
            ],
            "it": [
              "Vernon"
            ],
            "fr": [
              "Vernon"
            ],
            "nl": [
              "Vernon"
            ],
            "es": [
              "Vernon"
            ]
          },
          "insee": "27681",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "information@tourisme.sna27.fr"
    ],
    "schema:legalName": "Office de Tourisme Seine Normandie Agglomération",
    "schema:telephone": [
      "+33 2 32 51 39 60"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/add5ff1b-0024-3d59-b393-fcccf8d48dc0",
      "schema:telephone": [
        "+33 7 87 56 42 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.vernon27.fr/la-ville/patrimoine/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9e9e34f8-f9e8-3893-9298-4d37d0d18576",
      "dc:description": {
        "de": [
          "Unterboten, verkauft! Im kommenden Herbst organisiert die Stiftung Vernon Patrimoine eine Auktion zur Unterstützung der Restaurierung der Stiftskirche Notre-Dame in Vernon mit der wertvollen Hilfe des Auktionshauses Brioult Auctions. Die Gelegenheit für alle, eine Geste zur Unterstützung des Kulturerbes der Stadt zu machen, ohne einen Cent auszugeben! Wir erklären Ihnen alles:\n\nBesitzen Sie Wertgegenstände, die Sie nicht mehr benutzen? Oder möchten Sie vielleicht Gegenstände, die Sie schätzen, mit anderen teilen? Dann haben wir die perfekte Lösung für Sie: Spenden Sie sie für einen guten Zweck, die Restaurierung der Stiftskirche. Die gesammelten Gegenstände werden bei unserem Verkauf einen Käufer finden und dazu beitragen, die für die Restaurierung unseres Lieblingsdenkmals notwendigen Gelder zu bereichern. Dank Ihrer Großzügigkeit haben wir bereits die Hälfte unseres finanziellen Ziels erreicht. Helfen Sie uns, die Ziellinie zu überqueren!\n\nWir laden auch lokale Künstler und Handwerker ein, sich an der Veranstaltung zu beteiligen, indem sie eine Kreation ihrer Wahl vorschlagen (entweder eine bestehende oder eine speziell für diesen Anlass geschaffene). Eine innovative Möglichkeit, ihre Arbeit zu präsentieren und gleichzeitig etwas für den Erhalt des Kulturerbes zu tun.\n\nDie Auktion findet am Samstag, den 4. Oktober um 15 Uhr im Auktionshaus von Vernon statt und wird nach allen Regeln der Kunst organisiert. Die Objekte werden eine Stunde vorher, also um 14 Uhr, ausgestellt.\nWir hoffen, Sie zahlreich begrüßen zu dürfen!\n\nWas kann ich spenden? Wann, wo und wie kann ich meinen Gegenstand spenden?\n\nDie Liste der Gegenstände, die gespendet werden können, ist lang: Schmuck, Weinflaschen, Gemälde, Skulpturen, alte Fahrräder, Militaria, Luxuslederwaren, alte Uhren, Modeartikel...\n\nAchtung: Die Gegenstände werden versteigert und müssen daher von guter Qualität und in gutem Zustand sein.\n\nDie Auktionatorin Lydie Brioult und ihr Team entscheiden anhand von Fotos, die an die folgende E-Mail-Adresse zu senden sind, ob das Objekt für die Auktion geeignet ist: vente.collegiale@outlook.fr\n\nWenn der Gegenstand von Interesse ist, kann er im Auktionshaus von Vernon, 8 Avenue Ile de France, 27200 Vernon, zu den üblichen Öffnungszeiten abgegeben werden:\n\nTäglich außer sonntags und montags von 9:00 bis 12:15 Uhr und von 14:15 bis 18:00 Uhr\nDort wird er begutachtet und anschließend bis zum Tag des Verkaufs sorgfältig gelagert.\n\nGegenstände, die beim Verkauf nicht verkauft werden, können von den Personen, die sie abgegeben haben, abgeholt werden oder werden für einen späteren Verkauf aufbewahrt.\n\n????????????-\n\nUm diesen Verkauf zu einem Erfolg zu machen, brauchen wir Ihre Hilfe. Nutzen Sie den Frühjahrsputz, um einige verlorene Schätze zu finden und ihnen ein zweites Leben zu geben. Die Stiftskirche wird Ihnen dafür mehr als dankbar sein!\n\nEine Frage, ein Problem, Camille Leblond von der Vernon Heritage Foundation hilft Ihnen unter 07 87 56 42 38 weiter"
        ],
        "en": [
          "Sold, sold! This autumn, the Fondation Vernon Patrimoine is organizing an auction in support of the restoration of the Collégiale Notre-Dame de Vernon, with the invaluable assistance of the auction house Brioult Enchères. An opportunity for everyone to make a gesture in support of the town?s heritage, without spending a cent! We'll tell you all about it:\n\nDo you own valuable items that you no longer use? Or perhaps you'd like to share some of your treasured possessions? We've got the perfect solution for you: donate them to a worthy cause, the restoration of the Collegiate Church. The items collected will find takers at our sale and contribute to the funds needed to restore our favorite monument. Thanks to your generosity, we've already reached half our financial target. Help us cross the finish line!\n\nWe are also inviting local artists and craftspeople to take part in the event by proposing a creation of their choice (existing or created specifically for the occasion). It's an innovative way of highlighting their work while doing something to preserve our heritage.\n\nThe sale, organized according to the rules of the art, will take place on Saturday October 4 at 3pm at the Vernon auction house. Items will be on public display one hour beforehand, at 2pm.\nWe hope to see many of you there!\n\nWhat can I donate? When, where and how can I donate my object?\n\nThe list of items that can be donated is long: jewelry, bottles of wine, paintings, sculptures, antique bicycles, military items, luxury leather goods, antique watches, fashion items?\n\nPlease note, however, that they will be sold at auction, and must therefore be of good quality and in good condition.\n\nAuctioneer Lydie Brioult and her team will decide on the eligibility of the item by sending photos to the following e-mail address: vente.collegiale@outlook.fr\n\nIf the item proves interesting, it can be brought to the Vernon auction house, 8 Avenue Ile de France, 27200, Vernon, during normal opening hours:\n\nEvery day except Sunday and Monday, from 9am to 12:15pm and from 2:15pm to 6pm\nIt will be appraised and then carefully stored until the day of the sale.\n\nItems not sold at the sale may be picked up by the people who deposited them, or will be kept for a future sale.\n\n????????????-\n\nTo make this sale a success, we need your help. Take advantage of spring cleaning to find some lost treasures and give them a second life. The Collégiale will be more than grateful!\n\nIf you have a question or a problem, Camille Leblond from the Fondation Vernon Patrimoine can help you on 07 87 56 42 38"
        ],
        "it": [
          "Venduti all'asta! Quest'autunno la Fondazione Vernon Patrimoine organizza un'asta a sostegno del restauro della Collégiale Notre-Dame de Vernon, con la preziosa assistenza della casa d'aste Brioult Enchères. È la vostra occasione per sostenere il patrimonio della città senza spendere un centesimo! Vi raccontiamo tutto:\n\nPossedete oggetti di valore che non utilizzate più? O forse volete condividere alcuni dei vostri beni più preziosi? Abbiamo la soluzione perfetta per voi: donateli per una giusta causa, il restauro della Collegiata. Gli oggetti raccolti troveranno acquirenti alla nostra vendita e contribuiranno ai fondi necessari per il restauro del nostro monumento preferito. Grazie alla vostra generosità, abbiamo già raggiunto la metà del nostro obiettivo finanziario. Aiutateci a tagliare il traguardo!\n\nStiamo anche invitando gli artisti e gli artigiani locali a partecipare all'evento proponendo una creazione a loro scelta (esistente o creata appositamente per l'occasione). È un modo innovativo di mettere in mostra il proprio lavoro e di fare la propria parte per la conservazione del patrimonio.\n\nL'asta avrà luogo sabato 4 ottobre alle 15.00 presso la casa d'aste Vernon. Gli oggetti saranno esposti al pubblico un'ora prima, alle ore 14.00.\nSperiamo di vedervi numerosi!\n\nCosa posso donare? Quando, dove e come posso donare il mio oggetto?\n\nC'è un lungo elenco di oggetti che possono essere donati, tra cui gioielli, bottiglie di vino, dipinti, sculture, vecchie biciclette, manufatti militari, pelletteria di lusso, vecchi orologi e articoli di moda\n\nSi noti, tuttavia, che questi oggetti saranno venduti all'asta, quindi devono essere di buona qualità e in buone condizioni.\n\nLa banditrice Lydie Brioult e il suo team decideranno sull'ammissibilità dell'oggetto inviando le foto all'indirizzo e-mail vente.collegiale@outlook.fr\n\nSe l'oggetto risulta interessante, può essere portato alla casa d'aste di Vernon, 8 Avenue Ile de France, 27200, Vernon, durante i normali orari di apertura:\n\nTutti i giorni, tranne la domenica e il lunedì, dalle 9.00 alle 12.15 e dalle 14.15 alle 18.00\nVerrà valutato e poi conservato con cura fino al giorno della vendita.\n\nGli oggetti non venduti alla vendita possono essere ritirati dalla persona che li ha lasciati o saranno conservati per una vendita futura.\n\n????????????-\n\nPer il successo di questa vendita abbiamo bisogno del vostro aiuto. Approfittate delle pulizie di primavera per trovare alcuni tesori perduti e dare loro una seconda vita. La Collégiale ve ne sarà più che grata!\n\nSe avete domande o problemi, Camille Leblond della Fondazione Vernon Patrimoine può aiutarvi al numero 07 87 56 42 38"
        ],
        "fr": [
          "Adjugé, vendu ! A l’automne prochain, la Fondation Vernon Patrimoine organise une vente aux enchères en soutien à la restauration de la Collégiale Notre-Dame de Vernon avec l’aide précieuse de la société de vente Brioult Enchères. L’occasion pour tous de faire un geste en soutien au patrimoine de la ville sans dépenser un centime ! On vous explique tout :\n\nVous possédez des objets de valeur que vous n’utilisez plus ? Ou peut-être souhaitez-vous partager des objets que vous chérissez ? Nous avons la solution idéale pour vous : offrez-les pour une noble cause, la restauration de la Collégiale. Les objets collectés trouveront preneurs lors de notre vente et contribueront à enrichir les fonds nécessaires à la restauration de notre monument préféré. Grâce à votre générosité, nous avons déjà atteint la moitié de notre objectif financier. Aidez-nous à franchir la ligne d’arrivée ! \n\nNous invitons aussi les artistes et artisans locaux à participer à l’évènement en proposant une création de leur choix (existante ou créée spécifiquement pour l’occasion). Une manière innovante de mettre en lumière leur travail tout en faisant un geste pour la préservation du patrimoine. \n\nCette vente organisée dans les règles de l’art, aura lieu le samedi 4 octobre à 15h à l’hôtel des ventes de Vernon. Les objets seront exposés au public une heure avant, soit à 14h.\nNous espérons vous y voir nombreux ! \n\nQue puis-je donner ? Quand, où et comment donner mon objet ? \n\nLa liste des objets pouvant être donnés est longue : bijoux, bouteilles de vin, tableaux, sculptures, vélos anciens, objets militaires, maroquinerie de luxe, montres anciennes, articles de mode…\n\nAttention néanmoins, ils seront vendus aux enchères et doivent donc être de bonne qualité et en bon état. \n\nLydie Brioult, commissaire-priseur et son équipe, se prononceront sur l’éligibilité de l’objet par l’intermédiaire de photos à envoyer à l’adresse mail suivante : vente.collegiale@outlook.fr \n\nSi l’objet se montre intéressant, il pourra être apporté à l’hôtel des ventes de Vernon, 8 Avenue Ile de France, 27200, Vernon, aux horaires d’ouverture habituelles : \n\nTous les jours sauf le dimanche et le lundi, de 9h à 12h15 et de 14h15 à 18h\nIl y sera expertisé puis précieusement stocké jusqu’au jour de la vente. \n\nLes objets non vendus lors de la vente, pourront être récupérés par les personnes les ayant déposés ou bien seront conservés pour une prochaine vente. \n\n————————————-\n\nPour faire de cette vente un succès, nous avons besoin de votre aide. Profitez du ménage de printemps pour retrouver quelques trésors perdus et leur donner une seconde vie. La Collégiale vous en sera plus que reconnaissante ! \n\nUne question, un problème, Camille Leblond de la Fondation Vernon Patrimoine vous aide au 07 87 56 42 38"
        ],
        "nl": [
          "Verkocht per opbod! Deze herfst organiseert de Stichting Patrimonium van Vernon een veiling ter ondersteuning van de restauratie van de Collégiale Notre-Dame de Vernon, met de onschatbare hulp van veilinghuis Brioult Enchères. Dit is jouw kans om het erfgoed van de stad te steunen zonder een cent uit te geven! We vertellen je er alles over:\n\nHeeft u waardevolle spullen die u niet meer gebruikt? Of misschien wil je graag wat van je dierbare bezittingen delen? We hebben de perfecte oplossing voor je: schenk ze aan een goed doel, de restauratie van de collegiale kerk. De ingezamelde spullen vinden aftrek tijdens onze verkoop en dragen bij aan de fondsen die nodig zijn voor de restauratie van ons favoriete monument. Dankzij jouw vrijgevigheid hebben we al de helft van ons financiële doel bereikt. Help ons de eindstreep te halen!\n\nWe nodigen ook lokale kunstenaars en ambachtslieden uit om deel te nemen aan het evenement door een creatie van hun keuze voor te stellen (bestaand of speciaal gemaakt voor de gelegenheid). Het is een innovatieve manier om hun werk te laten zien en tegelijkertijd een steentje bij te dragen aan het behoud van het erfgoed.\n\nDe veiling vindt plaats op zaterdag 4 oktober om 15.00 uur in het veilinghuis Vernon. De items worden een uur van tevoren, om 14.00 uur, tentoongesteld voor het publiek.\nWe hopen velen van jullie daar te zien!\n\nWat kan ik doneren? Wanneer, waar en hoe kan ik mijn item doneren?\n\nEr is een lange lijst van items die gedoneerd kunnen worden, waaronder sieraden, flessen wijn, schilderijen, beeldhouwwerken, oude fietsen, militaire artefacten, luxe lederwaren, oude horloges en modeartikelen\n\nHoud er wel rekening mee dat deze items op een veiling worden verkocht, dus ze moeten van goede kwaliteit en in goede staat zijn.\n\nVeilingmeester Lydie Brioult en haar team zullen beslissen of het item in aanmerking komt door foto's te sturen naar het volgende e-mailadres: vente.collegiale@outlook.fr\n\nAls het voorwerp interessant blijkt, kan het naar het veilinghuis in Vernon worden gebracht, Avenue Ile de France 8, 27200, Vernon, tijdens de normale openingstijden:\n\nElke dag behalve zondag en maandag, van 9.00 tot 12.15 uur en van 14.15 tot 18.00 uur\nHet zal worden getaxeerd en vervolgens zorgvuldig worden opgeslagen tot de dag van de verkoop.\n\nSpullen die niet verkocht zijn op de verkoop kunnen worden opgehaald door de persoon die ze heeft achtergelaten of worden bewaard voor een volgende verkoop.\n\n????????????-\n\nOm deze verkoop tot een succes te maken, hebben we jouw hulp nodig. Profiteer van de voorjaarsschoonmaak om wat verloren schatten te vinden en ze een tweede leven te geven. De Collégiale zal je meer dan dankbaar zijn!\n\nAls je een vraag of een probleem hebt, kan Camille Leblond van de Stichting Vernon Patrimoine je helpen op 07 87 56 42 38"
        ],
        "es": [
          "Vendido en subasta Este otoño, la Fundación Vernon Patrimoine organiza una subasta para apoyar la restauración de la Collégiale Notre-Dame de Vernon, con la inestimable ayuda de la casa de subastas Brioult Enchères. Esta es su oportunidad de apoyar el patrimonio de la ciudad sin gastar un céntimo Se lo contaremos todo:\n\n¿Posee objetos valiosos que ya no utiliza? ¿Le gustaría compartir alguno de sus tesoros? Tenemos la solución perfecta para usted: donarlos a una causa noble, la restauración de la Colegiata. Los objetos recogidos encontrarán comprador en nuestra venta y contribuirán a los fondos necesarios para restaurar nuestro monumento favorito. Gracias a su generosidad, ya hemos alcanzado la mitad de nuestro objetivo financiero. ¡Ayúdenos a cruzar la línea de meta!\n\nTambién invitamos a los artistas y artesanos locales a participar en el evento proponiendo una creación de su elección (ya existente o creada específicamente para la ocasión). Es una forma innovadora de dar a conocer su trabajo y, al mismo tiempo, aportar su granito de arena a la conservación del patrimonio.\n\nLa subasta tendrá lugar el sábado 4 de octubre a las 15.00 horas en la casa de subastas Vernon. Los objetos se expondrán al público una hora antes, a las 14.00 horas.\nEsperamos ver a muchos de ustedes\n\n¿Qué puedo donar? ¿Cuándo, dónde y cómo puedo donar mi artículo?\n\nHay una larga lista de objetos que pueden donarse, como joyas, botellas de vino, cuadros, esculturas, bicicletas antiguas, artefactos militares, artículos de cuero de lujo, relojes antiguos y artículos de moda\n\nTenga en cuenta, no obstante, que estos objetos se venderán en subasta, por lo que deben ser de buena calidad y estar en buen estado.\n\nLa subastadora Lydie Brioult y su equipo decidirán sobre la elegibilidad del artículo enviando fotos a la siguiente dirección de correo electrónico: vente.collegiale@outlook.fr\n\nSi el artículo resulta interesante, podrá llevarse a la casa de subastas de Vernon, 8 Avenue Ile de France, 27200, Vernon, durante el horario normal de apertura:\n\nTodos los días excepto el domingo y el lunes, de 9.00 a 12.15 y de 14.15 a 18.00 horas\nSe tasará y se guardará cuidadosamente hasta el día de la venta.\n\nLos objetos que no se vendan en la venta podrán ser recogidos por la persona que los haya dejado o se guardarán para una futura venta.\n\n????????????-\n\nPara que esta venta sea un éxito, necesitamos tu ayuda. Aprovecha la limpieza de primavera para encontrar algunos tesoros perdidos y darles una segunda vida. ¡La Collégiale estará más que agradecida!\n\nSi tiene alguna pregunta o problema, Camille Leblond, de la Fundación Vernon Patrimoine, puede ayudarle en el 07 87 56 42 38"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/54d98cd6-84e4-33fb-bbb6-df7f96b9a4ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/657b6fc3-7cb1-3fba-9e6f-3f8656820d18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91d7fe5f-b16f-3b10-8655-2265198a6491",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9fc0fbc-68c8-39ae-9398-7ec0c654f7c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eed48aa9-e585-3fe6-b28b-10d549e0776b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7c11753c-0303-3805-b517-86e0bebb60e8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5bf9d53-89a7-3e0c-a063-1a78aea2c858",
          "schema:addressLocality": "Vernon",
          "schema:postalCode": "27200",
          "schema:streetAddress": [
            "8 avenue Île de France",
            "Hôtel des ventes de Vernon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27681",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vernon"
              ],
              "pt": [
                "Vernon"
              ],
              "en": [
                "Vernon"
              ],
              "it": [
                "Vernon"
              ],
              "fr": [
                "Vernon"
              ],
              "nl": [
                "Vernon"
              ],
              "es": [
                "Vernon"
              ]
            },
            "insee": "27681",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80ff8d39-bcbc-3a18-b5af-51238e94e9d5",
        "schema:latitude": "49.0823995",
        "schema:longitude": "1.476558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c6b06a54-b4b9-33fe-9d4b-4d02af87494f",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2025-10-04T00:00:00",
          "schema:validThrough": "2025-10-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-20",
  "lastUpdateDatatourisme": "2025-07-28T08:50:37.432Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/342f48b4-f5df-3c7d-858c-b72236480853",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-04",
      "startDate": "2025-10-04",
      "startTime": "15:00:00"
    }
  ]
}