{
  "@id": "https://data.datatourisme.fr/30/07f10e5f-9c95-382d-936f-8321521eb1de",
  "dc:identifier": "FMANOR027V50MOPF",
  "schema:endDate": [
    "2025-08-23",
    "2025-08-24"
  ],
  "schema:startDate": [
    "2025-08-23",
    "2025-08-24"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "Parade",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:label": {
    "en": [
      "Les Médiévales de Grestain"
    ],
    "fr": [
      "Les Médiévales de Grestain"
    ]
  },
  "creationDate": "2022-08-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c9a8713c-dc8b-30ca-ad12-3a3522c753b3",
    "dc:identifier": "d85ee757-5ca2-4ca7-83de-d975f7cabb94",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8dbe333-dd3d-3355-9224-1a6116bcadd2",
        "schema:addressLocality": "Beuzeville",
        "schema:postalCode": "27210",
        "schema:streetAddress": [
          "52 rue Constant Fouché"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27065",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Beuzeville"
            ],
            "pt": [
              "Beuzeville"
            ],
            "en": [
              "Beuzeville"
            ],
            "it": [
              "Beuzeville"
            ],
            "fr": [
              "Beuzeville"
            ],
            "nl": [
              "Beuzeville"
            ],
            "es": [
              "Beuzeville"
            ]
          },
          "insee": "27065",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@beuzeville-tourisme.com"
    ],
    "schema:legalName": "Bureau d'Informations Touristiques de Beuzeville",
    "schema:telephone": [
      "+33 2 32 57 72 10"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/51a016a1-ab0b-3d3e-be09-ef00206fb3f0",
      "schema:telephone": [
        "+33 2 31 89 23 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0177a1c6-9a70-3fc4-8ff3-38fb29b867ae",
      "dc:description": {
        "de": [
          "Die ehemalige Abtei Notre-Dame de Grestain, eine Hochburg des anglonormannischen Mittelalters, versetzt Sie für ein Wochenende in die Zeit vom 11. bis zum 15.\n\n?? Reenactment-Truppen\nIm Herzen der Abtei schlagen passionierte Theatergruppen ihr Lager auf. In historischen Kostümen zeigen sie Ihnen das Alltagsleben im Mittelalter: Kampfvorführungen, Kochen am Holzfeuer, Zelte aus der Zeit, Waffen und Alltagsgegenstände.\n\n? Animationen für alle\nDie althergebrachten Fertigkeiten werden vor Ihren Augen lebendig:\nGlasbläsermeister und Lederhandwerker zeigen ihre Techniken.\nBlumenkränze, Workshops zum Erkennen von Pflanzen und ihren Wohltaten\nMittelalterlicher pädagogischer Bauernhof mit Tieren\nPonyreiten, traditionelle Holzspiele und mittelalterliche Spiele für Kinder\nund vieles mehr!\n\n? Musik und Show\nZwei mittelalterliche Musikgruppen werden die beiden Tage mit Trommeln, Flöten und Gamben beleben. Ihre betörenden Rhythmen begleiten Sie bis zur Schlussvorstellung der Truppe L'Arbre de Souvenance, einem lebendigen Fresko, das Theater, Akrobatik und mittelalterliche Atmosphäre miteinander verbindet.\n\n? Mittelalterlicher Kunsthandwerksmarkt\nSchlendern Sie durch die Stände eines Marktes mit Handwerkern, die einzigartige Fertigkeiten besitzen:\nImker, Met und Hypokras\nLokaler Brauer\nSchmuck & bearbeitetes Horn\nSchuhe aus Schafsfell\nKeramik, Kopfbedeckungen, Dekorationsgegenstände?\nEine gute Gelegenheit, Ihre eigenen Kreationen mit nach Hause zu nehmen\n\n?? Gourmet-Pause im Stil der Epoche\nVor Ort bietet ein mittelalterlicher Caterer Gerichte an, die von alten Rezepten inspiriert sind und mit lokalen und biologischen Produkten zubereitet werden. Für Naschkatzen gibt es Apfelkrapfen, epochale Getränke und andere mittelalterliche Leckereien.\n\nEintritt frei - kostenloser Parkplatz vor Ort\nSich mit Mückenschutzmitteln ausrüsten ;)\nKeine Geldautomaten in der Nähe!"
        ],
        "en": [
          "The former Abbey of Notre-Dame de Grestain, a landmark of the Anglo-Norman Middle Ages, takes you back in time to the 11th to 15th centuries.\n\n?? Re-enactment troupes\nCompanies of enthusiasts set up camp in the heart of the abbey. Dressed in period costume, they show you what daily life was like in the Middle Ages: combat demonstrations, wood-fired cooking, period tents, weapons and everyday objects.\n\n? Activities for all\nAncestral skills come to life before your very eyes:\nMaster glassmakers and leather craftsmen reveal their techniques.\nFlower wreaths, plant recognition workshops and their benefits\nMedieval educational farm with animals\nPony rides, traditional wooden games and medieval games for children\nand much more!\n\n? Music and entertainment\nTwo medieval music troupes will enliven both days with drums, flutes and fiddles. Their bewitching rhythms will accompany you right up to the final show by the L?Arbre de Souvenance troupe, a veritable living fresco combining theater, acrobatics and medieval ambiance.\n\n? Medieval craft market\nStroll through the stalls of a market of artisans with unique skills:\nBeekeepers, meads and hypocras\nLocal brewer\nJewelry & hornwork\nSheepskin slippers\nCeramics, headdresses, decorative objects?\nA great opportunity to take home your own creations\n\n?? Period gourmet break\nOn-site, a medieval caterer offers dishes inspired by ancient recipes, revisited with local and organic produce. For gourmets: apple fritters, period drinks and other medieval-inspired sweets.\n\nFree admission - free parking on site\nBring mosquito repellent ;)\nDon't forget to bring cash - there's no cash dispenser nearby!"
        ],
        "it": [
          "L'antica Abbazia di Notre-Dame de Grestain, punto di riferimento del Medioevo anglo-normanno, vi riporta indietro nel tempo per un fine settimana al periodo compreso tra l'XI e il XV secolo.\n\n?? Truppe di rievocazione\nCompagnie di appassionati si accampano nel cuore dell'abbazia. Vestiti in costume d'epoca, vi mostreranno come si svolgeva la vita quotidiana nel Medioevo, con dimostrazioni di combattimento, cucina a legna, tende d'epoca, armi e oggetti di uso quotidiano.\n\n? Attività per tutti\nLe abilità ancestrali prendono vita davanti ai vostri occhi:\nI maestri vetrai e gli artigiani del cuoio svelano le loro tecniche.\nCorone di fiori, laboratori di riconoscimento delle piante e i loro benefici\nFattoria didattica medievale con animali\nCavalcate su pony, giochi tradizionali in legno e giochi medievali per bambini\ne molto altro ancora!\n\n? Musica e intrattenimento\nDue gruppi di musica medievale animeranno le due giornate con tamburi, flauti e violini. I loro ritmi incantati vi accompagneranno fino allo spettacolo finale della troupe L'Arbre de Souvenance, un vero e proprio affresco vivente che unisce teatro, acrobazie e atmosfera medievale.\n\n? Mercato artigianale medievale\nPasseggiate tra le bancarelle di un mercato di artigiani dalle abilità uniche:\nApicoltori, idromele e ipocrazie\nBirraio locale\nGioielli e lavorazione del corno\nPantofole di pelle di pecora\nCeramiche, copricapi, oggetti decorativi?\nUna grande opportunità per portare a casa le proprie creazioni\n\n?? Pausa gourmet\nUn ristoratore medievale sarà a disposizione per servire piatti ispirati ad antiche ricette, rivisitati con prodotti locali e biologici. Per i più golosi: frittelle di mele, bevande d'epoca e altre delizie di ispirazione medievale.\n\nIngresso libero - parcheggio gratuito in loco\nPortate con voi un repellente per zanzare ;)\nNon dimenticate di portare contanti: non ci sono bancomat nelle vicinanze!"
        ],
        "fr": [
          "L’ancienne Abbaye Notre-Dame de Grestain, haut lieu du moyen-âge anglo-normand, vous plonge le temps d’un week-end dans la période du XIe au XVe siècle.\n\n🛡️ Troupes de reconstitution\nDes compagnies de passionnés installent leur campement au cœur de l’abbaye. En costume d’époque, ils vous font découvrir la vie quotidienne au Moyen Âge : démonstrations de combat, cuisine au feu de bois, tentes d’époque, armes et objets du quotidien.\n\n🔨 Animations pour tous\nLes savoir-faire ancestraux prennent vie sous vos yeux :\nMaître verrier et artisan du cuir dévoilent leurs techniques.\nCouronnes de fleurs, ateliers de reconnaissance de plantes et leurs bienfaits\nFerme pédagogique médiévale avec animaux\nTours en poney, jeux traditionnels en bois et jeux médiévaux pour les enfants\net bien plus encore !\n\n🎶 Musique et spectacle\nDeux troupes de musique médiévale animeront les deux journées avec tambours, flûtes et vièles. Leurs rythmes envoûtants vous accompagneront jusqu’au spectacle final de la troupe L’Arbre de Souvenance, véritable fresque vivante mêlant théâtre, acrobaties et ambiance moyenâgeuse.\n\n🏺 Marché médiéval artisanal\nFlânez parmi les étals d’un marché d’artisans aux savoir-faire uniques :\nApiculteur, hydromel et hypocras\nBrasseur local\nBijoux & corne travaillée\nChaussons en peau de mouton\nCéramique, coiffes, objets décoratifs…\nUne belle occasion de repartir avec des créations\n\n🍽️ Pause gourmande d’époque\nSur place, un traiteur médiéval propose des plats inspirés de recettes anciennes, revisités avec des produits locaux et bio. Pour les gourmands : beignets aux pommes, boissons d’époque, et autres douceurs d’inspiration médiévale.\n\nEntrée libre - parking gratuit sur place\nSe munir d'anti moustiques ;)\nAnticipez vos achats en espèces – pas de distributeur à proximité !"
        ],
        "es": [
          "La antigua abadía de Notre-Dame de Grestain, lugar emblemático de la Edad Media anglo-normanda, le transporta durante un fin de semana al periodo comprendido entre los siglos XI y XV.\n\n?? Grupos de recreación\nCompañías de aficionados acampan en el corazón de la abadía. Ataviados con trajes de época, le mostrarán cómo era la vida cotidiana en la Edad Media, con demostraciones de combate, cocina de leña, tiendas de época, armas y objetos cotidianos.\n\n? Actividades para todos\nLos oficios ancestrales cobran vida ante sus ojos:\nMaestros vidrieros y artesanos del cuero revelan sus técnicas.\nCoronas de flores, talleres de reconocimiento de plantas y sus beneficios\nGranja medieval didáctica con animales\nPaseos en poni, juegos tradicionales de madera y juegos medievales para niños\ny mucho más\n\n? Música y entretenimiento\nDos compañías de música medieval amenizarán las dos jornadas con tambores, flautas y violines. Sus ritmos hechizantes le llevarán hasta el espectáculo final de la compañía L'Arbre de Souvenance, un auténtico fresco viviente que combina teatro, acrobacias y ambiente medieval.\n\n? Mercado medieval de artesanía\nPasee por los puestos de un mercado de artesanos con oficios únicos:\nApicultores, aguamieleros e hipocritas\nCervecero local\nJoyería y cornamenta\nPantuflas de piel de oveja\nCerámica, tocados, objetos de decoración..\nUna gran oportunidad para llevarse a casa sus propias creaciones\n\n?? Pausa gastronómica\nUn restaurador medieval servirá platos inspirados en recetas antiguas, revisitadas con productos locales y ecológicos. Para los más golosos: buñuelos de manzana, bebidas de época y otras delicias de inspiración medieval.\n\nEntrada gratuita - aparcamiento gratuito\nLleve repelente de mosquitos ;)\nNo olvide llevar dinero en efectivo, no hay cajeros cerca"
        ],
        "nl": [
          "De voormalige abdij Notre-Dame de Grestain, een bezienswaardigheid uit de Anglo-Normandische middeleeuwen, neemt je tijdens een weekend mee terug in de tijd naar de periode tussen de 11e en 15e eeuw.\n\n?? Re-enactment groepen\nIn het hart van de abdij slaan groepen enthousiastelingen hun kamp op. Gekleed in klederdracht laten ze je zien hoe het dagelijkse leven er in de middeleeuwen uitzag, met gevechtsdemonstraties, houtgestookt koken, tenten uit die tijd, wapens en alledaagse voorwerpen.\n\n? Activiteiten voor iedereen\nVoorouderlijke vaardigheden komen voor je ogen tot leven:\nMeester-glasmakers en leerbewerkers onthullen hun technieken.\nBloemenkransen, workshops plantherkenning en hun voordelen\nMiddeleeuwse educatieve boerderij met dieren\nPonyrijden, traditionele houten spelletjes en middeleeuwse spelletjes voor kinderen\nen nog veel meer!\n\n? Muziek en amusement\nTwee middeleeuwse muziekgroepen zullen de twee dagen opluisteren met trommels, fluiten en vioolspelen. Hun betoverende ritmes zullen je meeslepen naar de slotshow van de groep L'Arbre de Souvenance, een echt levend fresco dat theater, acrobatiek en een middeleeuwse sfeer combineert.\n\n? Middeleeuwse ambachtsmarkt\nWandel langs de kraampjes van een markt van ambachtslieden met unieke vaardigheden:\nImkers, honingdrank en hypocras\nLokale brouwer\nSieraden en hoornwerk\nPantoffels van schapenvacht\nKeramiek, hoofdtooien, decoratieve voorwerpen?\nEen geweldige kans om je eigen creaties mee naar huis te nemen\n\n?? Gastronomische pauze\nEen middeleeuwse traiteur zal gerechten serveren geïnspireerd op oude recepten, herwerkt met lokale en biologische producten. Voor de zoetekauwen: appelbeignets, historische drankjes en andere middeleeuws geïnspireerde lekkernijen.\n\nGratis toegang - gratis parkeren op het terrein\nNeem muggenspray mee ;)\nVergeet geen contant geld mee te nemen - er is geen geldautomaat in de buurt!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0654a8aa-c74c-3de0-a254-433e84536d89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1db8d16d-be33-317b-b192-25d729de6e54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38c6889d-c8b4-33a0-9340-3b52314e92c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61e8f112-053d-3329-bd91-3d26b1f4e2f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcb1adf5-60d4-36eb-9699-a7fd31501b9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/606a6807-f03e-30cd-a6a0-b92a6799b0e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/01df2f02-039b-3333-a57a-109ef3ef2615",
          "schema:addressLocality": "Fatouville-Grestain",
          "schema:postalCode": "27210",
          "schema:streetAddress": [
            "Abbaye de Grestain"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27233",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fatouville-Grestain"
              ],
              "pt": [
                "Fatouville-Grestain"
              ],
              "en": [
                "Fatouville-Grestain"
              ],
              "it": [
                "Fatouville-Grestain"
              ],
              "fr": [
                "Fatouville-Grestain"
              ],
              "nl": [
                "Fatouville-Grestain"
              ],
              "es": [
                "Fatouville-Grestain"
              ]
            },
            "insee": "27233",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/93a59c7c-d9dc-3229-b0df-a1cd5b2672ea",
        "schema:latitude": "49.426171",
        "schema:longitude": "0.331649",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4c9fe5fb-2b71-3795-bf3a-c5d948ff591b",
          "schema:closes": "19:00:00",
          "schema:opens": "12:00:00",
          "schema:validFrom": "2025-08-23T00:00:00",
          "schema:validThrough": "2025-08-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd3860cf-cb52-3581-afeb-18b373d46555",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-08-24T00:00:00",
          "schema:validThrough": "2025-08-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T03:35:22.354Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/25ecedbd-0718-3df4-826d-21dabce7ef09",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-24",
      "endTime": "18:00:00",
      "startDate": "2025-08-24",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a5265a95-8c6e-375a-b7ed-7d18a169cb20",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-23",
      "endTime": "19:00:00",
      "startDate": "2025-08-23",
      "startTime": "12:00:00"
    }
  ]
}