{
  "@id": "https://data.datatourisme.fr/30/071f8eb8-505e-39a1-94f4-4eb32136d898",
  "dc:identifier": "LOINOR076V51PIAM",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Le Val Doré ist ein 35 Hektar großer, malerischer Ort mit 6 Teichen und 30 Angelplätzen, der an der Grenze zwischen der Picardie und der Normandie im Herzen des Bresle-Tals liegt. Die Teiche sind Kiesgruben, die vor mehr als 40 Jahren ausgehoben wurden. Die..."
    ],
    "en": [
      "The Val Doré is a site of 35 hectares with 6 ponds and 30 posts, very picturesque, located at the border of Picardy and Normandy, in the heart of the Valley of the Bresle. The ponds are gravel pits dug more than 40 years ago. The banks are populated..."
    ],
    "it": [
      "La Val Doré è un sito di 35 ettari con 6 stagni e 30 stazioni, molto pittoresco, situato al confine tra la Piccardia e la Normandia, nel cuore della Valle della Bresle. Gli stagni sono cave di ghiaia scavate più di 40 anni fa. Il..."
    ],
    "fr": [
      "Le Val Doré est un site de 35 hectares avec 6 étangs et 30 postes, très pittoresque, situé à la frontière de la Picardie et de  La Normandie, au coeur de La Vallée de La Bresle. Les étangs sont des gravières creusées, voici plus de 40 ans. Les..."
    ],
    "es": [
      "El Val Doré es un terreno de 35 hectáreas con 6 estanques y 30 estaciones, muy pintoresco, situado en la frontera de Picardía y Normandía, en el corazón del valle de Bresle. Los estanques son graveras excavadas hace más de 40 años. El..."
    ],
    "nl": [
      "De Val Doré is een terrein van 35 hectare met 6 vijvers en 30 stations, zeer schilderachtig, gelegen op de grens van Picardië en Normandië, in het hart van de Bresle-vallei. De vijvers zijn grindkuilen die meer dan 40 jaar geleden zijn gegraven. De..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Les Étangs du Val Doré"
    ],
    "fr": [
      "Les Étangs du Val Doré"
    ]
  },
  "creationDate": "2023-01-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/a7d4fd1c-8b07-3aee-af45-b8961010b34a",
    "dc:identifier": "5a3bd788-7a26-4c5d-a43b-84aa0601d079",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2210ab60-c056-3f5c-9db7-5aa4839c9a3a",
        "schema:postalCode": "76824",
        "schema:streetAddress": [
          "28 rue Raymond Aron"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@sma76.fr"
    ],
    "schema:legalName": "Seine-Maritime Attractivité",
    "schema:telephone": [
      "+33 2 35 12 10 10"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/37b23cf7-810b-3338-a687-395fc2272cae",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8a430d8b-6787-3cd9-abd9-00fbc2a9f82e",
          "schema:addressLocality": "Hodeng-au-Bosc",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76363",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hodeng-au-Bosc"
              ],
              "pt": [
                "Hodeng-au-Bosc"
              ],
              "en": [
                "Hodeng-au-Bosc"
              ],
              "it": [
                "Hodeng-au-Bosc"
              ],
              "fr": [
                "Hodeng-au-Bosc"
              ],
              "nl": [
                "Hodeng-au-Bosc"
              ],
              "es": [
                "Hodeng-au-Bosc"
              ]
            },
            "insee": "76363",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@valdore.com"
      ],
      "schema:telephone": [
        "+33 2 35 94 12 12",
        "+33 3 22 44 57 11",
        "+33 6 08 10 91 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.valdore.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c9c1a0f-b012-3f81-bbda-ee222b0ea6af",
      "dc:description": {
        "de": [
          "Le Val Doré ist ein 35 Hektar großer, malerischer Ort mit 6 Teichen und 30 Angelplätzen, der an der Grenze zwischen der Picardie und der Normandie im Herzen des Bresle-Tals liegt. Die Teiche sind Kiesgruben, die vor über 40 Jahren ausgehoben wurden. Die Ufer sind mit Bäumen bewachsen, die durchschnittliche Tiefe beträgt 3 bis 4 Meter und der Boden ist hügelig und frei von Hindernissen.\nVor 20 Jahren wurde Val Doré speziell zum Angeln und für Karpfen angelegt. Inzwischen gibt es 6 Teiche, in denen ein wirklich außergewöhnlicher Fischbestand schwimmt. Die Karpfendichte ist beeindruckend und es gibt viele sehr große Exemplare. Alle Teiche sind gleich besetzt. Teich 1 und 2 profitieren zusätzlich von der Anwesenheit großer Welse.\nOb Sie allein oder in einer Gruppe angeln, es gibt immer ein passendes Angebot für Sie.\nWenn Sie allein oder in einer kleinen Gruppe unterwegs sind, können Sie ein Ticket für einen halben oder ganzen Tag lösen.\nAuf unserer Website finden Sie alle Annehmlichkeiten, die Ihnen den bestmöglichen Aufenthalt ermöglichen. Wir bieten nämlich auf einem völlig gesicherten und geschlossenen Gelände Folgendes an: Restaurant, Bar, Strom auf den Posten, Trinkwasser, Dusche, WLAN, Angelgeräte, Köder, Verleih von Futterbooten, Fahrradverleih, Biwy-Verleih, Chalets auf Posten...\nAlle Posten sind für alle Fahrzeugtypen (außer Wohnmobilen) zugänglich."
        ],
        "en": [
          "The Val Doré is a site of 35 hectares with 6 ponds and 30 posts, very picturesque, located at the border of Picardy and Normandy, in the heart of the Valley of the Bresle. The ponds are gravel pits dug more than 40 years ago. The banks are populated with trees and the average depth is 3 to 4 meters with undulating bottoms and no obstacles.\n20 years ago, the Val Doré was created specifically for fishing and carp. There are now 6 ponds in which a truly exceptional stock of carp swims. The density of carp is impressive and there are many very large fish. They are all stocked in the same way. Pond 1 and 2 also benefit from the presence of large catfish.\nWhether you are alone or in a group, there will always be an adapted formula for you.\nIf you are alone or in a small group, you can take a ticket for a half day or a full day.\nYou can find on our site all the comfort allowing you to spend the best possible stay. Indeed, we propose on a totally secured and closed site: restaurant, bar, electricity on the posts, drinking water, shower, Wifi, fishing tackle, baits, bait boats rental, bicycles rental, biwy rental, cottages on post...\nAll the posts are accessible to any type of vehicle (except motor home)."
        ],
        "it": [
          "La Val Doré è un sito di 35 ettari con 6 stagni e 30 stazioni, molto pittoresco, situato al confine tra la Piccardia e la Normandia, nel cuore della Valle della Bresle. Gli stagni sono cave di ghiaia scavate più di 40 anni fa. Le sponde sono popolate di alberi e la profondità media è di 3-4 metri con fondali ondulati e senza ostacoli.\n20 anni fa, la Val Doré è stata creata appositamente per la pesca e la carpa. Attualmente ci sono 6 stagni in cui nuota uno stock davvero eccezionale. La densità di carpe è impressionante e ci sono molti pesci molto grandi. Sono tutti riforniti allo stesso modo. Anche gli stagni 1 e 2 beneficiano della presenza di grandi pesci gatto.\nChe siate soli o in gruppo, c'è sempre una formula adatta a voi.\nSe siete soli o in un piccolo gruppo, potete acquistare un biglietto di mezza giornata o di una giornata intera.\nSul nostro sito potrete trovare tutti i comfort necessari per trascorrere il miglior soggiorno possibile. Infatti, proponiamo su un sito totalmente protetto e chiuso: ristorante, bar, elettricità sulle postazioni, acqua potabile, doccia, Wifi, attrezzatura da pesca, esche, noleggio di barche da pesca, noleggio di biciclette, noleggio di biwy, cottage su postazione...\nTutti gli ormeggi sono accessibili a tutti i tipi di veicoli (tranne i camper)."
        ],
        "fr": [
          "Le Val Doré est un site de 35 hectares avec 6 étangs et 30 postes, très pittoresque, situé à la frontière de la Picardie et de  La Normandie, au coeur de La Vallée de La Bresle. Les étangs sont des gravières creusées, voici plus de 40 ans. Les berges sont peuplées d'arbres et la profondeur moyenne est de 3 à 4 mètres avec des fonds vallonnés et dénués d'obstacles.\nVoici 20 ans, le Val Doré a été créé spécifiquement pour la pêche et la carpe. Ce sont maintenant 6 étangs dans lesquels nagent aujourd'hui un cheptel vraiment exceptionnel. La densité de carpes est impressionnante et les très gros sujets sont nombreux. Ils sont tous empoissonnés de manière identique. L'étang 1 et 2 bénéficient en plus de la présence de gros silures.\nQue vous soyez seul ou en groupe, il y aura toujours pour vous une formule adaptée.\nSi vous êtes seul ou en petit comité, vous pourrez prendre un ticket pour une demi-journée ou une journée complète.\nVous pouvez trouver sur notre site tout le confort vous permettant de passer le meilleur séjour possible. En effet, nous proposons sur un site totalement sécurisé et clos : restaurant, bar, électricité sur les postes, eau potable, douche, Wifi, articles de pêche, appâts, location de bateaux amorceurs, location de vélos, location de biwy, chalets sur poste...\nTous les  postes sont accessibles à tout type de véhicule (sauf camping-car)."
        ],
        "es": [
          "El Val Doré es un terreno de 35 hectáreas con 6 estanques y 30 estaciones, muy pintoresco, situado en la frontera de Picardía y Normandía, en el corazón del valle de Bresle. Los estanques son graveras excavadas hace más de 40 años. Las orillas están pobladas de árboles y la profundidad media es de 3 a 4 metros, con fondos ondulados y sin obstáculos.\nHace 20 años, el Val Doré se creó específicamente para la pesca y la carpa. Ahora hay 6 estanques en los que nada una población realmente excepcional. La densidad de carpas es impresionante y hay muchos peces muy grandes. Todos están abastecidos de la misma manera. Los estanques 1 y 2 también se benefician de la presencia de grandes siluros.\nTanto si está solo como en grupo, siempre hay una fórmula adecuada para usted.\nSi está solo o en un grupo pequeño, puede comprar una entrada de medio día o de día completo.\nEn nuestra web encontrará todo el confort que necesita para pasar la mejor estancia posible. En efecto, proponemos en un sitio totalmente asegurado y cerrado: restaurante, bar, electricidad en los puestos, agua potable, ducha, Wifi, aparejos de pesca, cebos, alquiler de barcos de cebo, alquiler de bicicletas, alquiler de biwy, cabañas en los puestos...\nTodos los amarres son accesibles para todo tipo de vehículos (excepto autocaravanas)."
        ],
        "nl": [
          "De Val Doré is een terrein van 35 hectare met 6 vijvers en 30 stations, zeer schilderachtig, gelegen op de grens van Picardië en Normandië, in het hart van de Bresle-vallei. De vijvers zijn grindkuilen die meer dan 40 jaar geleden zijn gegraven. De oevers zijn bevolkt met bomen en de gemiddelde diepte is 3 tot 4 meter met golvende bodems en geen obstakels.\n20 jaar geleden werd de Val Doré speciaal voor het vissen en de karper gecreëerd. Er zijn nu 6 vijvers waarin een werkelijk uitzonderlijk bestand zwemt. De dichtheid van de karpers is indrukwekkend en er zijn veel zeer grote vissen. Ze zijn allemaal op dezelfde manier gevuld. Vijver 1 en 2 profiteren ook van de aanwezigheid van grote meervallen.\nOf u nu alleen bent of in een groep, er is altijd een geschikte formule voor u.\nAls u alleen of met een kleine groep bent, kunt u een kaartje voor een halve of een hele dag kopen.\nOp onze site vindt u alle comfort om een optimaal verblijf te hebben. Inderdaad, wij bieden op een volledig beveiligd en gesloten terrein: restaurant, bar, elektriciteit op de posten, drinkwater, douche, Wifi, visgerei, aas, verhuur van aasboten, verhuur van fietsen, verhuur van biwy's, huisjes op post...\nAlle ligplaatsen zijn toegankelijk voor alle soorten voertuigen (behalve campers)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e8d6fa9-9b1d-3d72-9c8d-6c4cb35825b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3633f73c-c339-3261-8c1b-8f5e93f50864",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51bf5cf7-01f8-3534-bd21-5af784f288a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7995af85-5621-309f-9e36-5081856bdd6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86b94bbd-f564-3a35-b3c7-1ea8f5c1c088",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7127f37-7dae-3179-b342-0a417632c69d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed52c1a7-e2d5-37b5-a6ff-7f9bd1857fdf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ac1e3f-0299-3809-b541-1051893847de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Le Val Doré ist ein 35 Hektar großer, malerischer Ort mit 6 Teichen und 30 Angelplätzen, der an der Grenze zwischen der Picardie und der Normandie im Herzen des Bresle-Tals liegt. Die Teiche sind Kiesgruben, die vor mehr als 40 Jahren ausgehoben wurden. Die..."
        ],
        "en": [
          "The Val Doré is a site of 35 hectares with 6 ponds and 30 posts, very picturesque, located at the border of Picardy and Normandy, in the heart of the Valley of the Bresle. The ponds are gravel pits dug more than 40 years ago. The banks are populated..."
        ],
        "it": [
          "La Val Doré è un sito di 35 ettari con 6 stagni e 30 stazioni, molto pittoresco, situato al confine tra la Piccardia e la Normandia, nel cuore della Valle della Bresle. Gli stagni sono cave di ghiaia scavate più di 40 anni fa. Il..."
        ],
        "fr": [
          "Le Val Doré est un site de 35 hectares avec 6 étangs et 30 postes, très pittoresque, situé à la frontière de la Picardie et de  La Normandie, au coeur de La Vallée de La Bresle. Les étangs sont des gravières creusées, voici plus de 40 ans. Les..."
        ],
        "es": [
          "El Val Doré es un terreno de 35 hectáreas con 6 estanques y 30 estaciones, muy pintoresco, situado en la frontera de Picardía y Normandía, en el corazón del valle de Bresle. Los estanques son graveras excavadas hace más de 40 años. El..."
        ],
        "nl": [
          "De Val Doré is een terrein van 35 hectare met 6 vijvers en 30 stations, zeer schilderachtig, gelegen op de grens van Picardië en Normandië, in het hart van de Bresle-vallei. De vijvers zijn grindkuilen die meer dan 40 jaar geleden zijn gegraven. De..."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Fishing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fischerei"
        ],
        "pt": [
          "Pesca"
        ],
        "en": [
          "Fishing"
        ],
        "it": [
          "Pesca"
        ],
        "fr": [
          "Pêche"
        ],
        "nl": [
          "Visserij"
        ],
        "es": [
          "Pesca"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/78e7c5c9-4ca5-383c-a235-30a72021ba05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cc20604-ef98-35a8-b187-3f30617434d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9bb0d8e-b9b8-3273-bbf0-7a638bf3deda",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6abf74d-45aa-3237-a72f-111a702a7d2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f9d45841-c5fe-37e0-9f34-1ea8bd634a68",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/37860420-6ac3-3c45-83d5-7badb3cce464",
          "schema:addressLocality": "Hodeng-au-Bosc",
          "schema:postalCode": "76340",
          "schema:streetAddress": [
            "1 chemin du Val Doré",
            "Guimerville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76363",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hodeng-au-Bosc"
              ],
              "pt": [
                "Hodeng-au-Bosc"
              ],
              "en": [
                "Hodeng-au-Bosc"
              ],
              "it": [
                "Hodeng-au-Bosc"
              ],
              "fr": [
                "Hodeng-au-Bosc"
              ],
              "nl": [
                "Hodeng-au-Bosc"
              ],
              "es": [
                "Hodeng-au-Bosc"
              ]
            },
            "insee": "76363",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1ad897bf-e37f-31b8-aff2-48f870cd8791",
        "schema:latitude": "49.8857074",
        "schema:longitude": "1.7090824",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1561c585-6f9a-3106-9128-99ea1d101fd0",
          "schema:validFrom": "2025-03-04T00:00:00",
          "schema:validThrough": "2025-11-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:19:55.906Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/28e623c9-ab42-317f-b785-1d91216bfdbc",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5c964350-7446-3a44-aa5d-aead11dd7ebb",
          "schema:maxPrice": [
            "260"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}