{
  "@id": "https://data.datatourisme.fr/30/07852466-f81f-3ac7-b607-09c413573808",
  "dc:identifier": "HLONOR061V5051UE",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses wunderschöne, 1769 erbaute Bauernhaus wurde 2005 von Céline und Sébastien erworben. Nach 14 Jahren Bauzeit laden Sie Ihre Gastgeber ein, diese geschichtsträchtigen Orte inmitten eines 2500 m² großen Parks in absoluter Ruhe zu teilen. In den..."
    ],
    "en": [
      "This beautiful farmhouse built in 1769 was acquired by Céline and Sébastien in 2005. After 12 years of work, your hosts invite you to share these places steeped in history in the middle of a park of 2500 m² in absolute tranquility. At the gates of..."
    ],
    "it": [
      "Questa magnifica longère costruita nel 1769 è stata acquistata da Céline e Sébastien nel 2005. Dopo 14 anni di lavoro, i padroni di casa vi invitano a condividere questo luogo ricco di storia nel mezzo di un parco di 2500 m² in una tranquillità assoluta. Con il..."
    ],
    "fr": [
      "Cette magnifique longère bâtie en 1769 a été acquise par Céline et Sébastien en 2005. Après 14 années de travaux, vos hôtes vous invitent à partager ces lieux chargés d'histoire au milieu d'un parc de 2500 m² dans une tranquillité absolue. Aux..."
    ],
    "es": [
      "Esta magnífica longère construida en 1769 fue adquirida por Céline y Sébastien en 2005. Después de 14 años de trabajo, sus anfitriones le invitan a compartir este lugar lleno de historia en medio de un parque de 2500 m² en una tranquilidad absoluta. Con la..."
    ],
    "nl": [
      "Deze prachtige longère uit 1769 werd in 2005 gekocht door Céline en Sébastien. Na 14 jaar werk nodigen uw gastheren u uit om deze plek vol geschiedenis te delen in het midden van een park van 2500 m² in een absolute rust. Met de..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Chambre d'hôtes La Brocherie"
    ],
    "fr": [
      "Chambre d'hôtes La Brocherie"
    ]
  },
  "creationDate": "2019-07-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/165e5db5-d084-35aa-85a2-6391ae7187a8",
      "schema:email": [
        "celine.vapaille@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 33 30 16 63",
        "+33 6 20 26 72 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.la-brocherie.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1647e1d5-6b59-3669-87f7-4790a37acff6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ad57ed3f-b725-3e71-a978-806b32f79473",
          "schema:addressLocality": "Magny-le-Désert",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61243",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Magny-le-Désert"
              ],
              "pt": [
                "Magny-le-Désert"
              ],
              "en": [
                "Magny-le-Désert"
              ],
              "it": [
                "Magny-le-Désert"
              ],
              "fr": [
                "Magny-le-Désert"
              ],
              "nl": [
                "Magny-le-Désert"
              ],
              "es": [
                "Magny-le-Désert"
              ]
            },
            "insee": "61243",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "celine.vapaille@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 33 30 16 63",
        "+33 6 20 26 72 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.la-brocherie.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/165e5db5-d084-35aa-85a2-6391ae7187a8",
      "schema:email": [
        "celine.vapaille@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 33 30 16 63",
        "+33 6 20 26 72 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.la-brocherie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/996da866-5912-376e-962e-d2eb4a9c410e",
      "dc:description": {
        "de": [
          "Dieses wunderschöne, 1769 erbaute Bauernhaus wurde 2005 von Céline und Sébastien erworben. Nach 14 Jahren Bauzeit laden Sie Ihre Gastgeber ein, diese geschichtsträchtigen Orte inmitten eines 2500 m² großen Parks in absoluter Ruhe zu teilen. Vor den Toren von Bagnoles de l'orne Normandie (Kurort, alle Geschäfte und Casino) steht dieses Gästehaus stolz inmitten des Naturparks Normandie-Maine in einer zauberhaften Umgebung. Mit dem Gütezeichen Normandie Qualité Tourisme ausgezeichnet. Kein Gästetisch am Sonntagabend. Eingang nur für Gäste, im Obergeschoss: Zimmer NORMANDE (Doppelbett 180 cm, Schlafsofa für 2 Personen, TV) mit Badezimmer und separatem WC. Zimmer INDUSTRIELLE (Bett 2 Pers 160 cm, TV) mit separatem Badezimmer und WC. RELOOKÉ-Zimmer (Doppelbett 160 cm, TV) mit separatem Badezimmer und WC. Kühlschrank im Flur zur Verfügung, Höflichkeitstablett im Zimmer. Wohnzimmer (Kamin) mit Küche nur für Gäste. Obergeschoss: Zimmer TERRASSE (Doppelbett 160 cm, Schlafsofa 160 cm, TV) mit Duschbad, separates WC, private Terrasse 40 m² (Gartenmöbel, Liegestühle). Jede Dusche ist mit Kapseln zur Aromatherapie oder Aromachologie ausgestattet. Die Heizung ist elektrisch. Innenpool (8x6,5 m und 1,2 bis 1,7 m tief), ganzjährig beheizt. Aquabiken, Sauna, Massagesessel. Terrasse und geschlossener Garten mit Bäumen. Zugang zum Spielzimmer (Flipper, Billard, Tischfußball, Airhockey, Arcade-Videospiele, Darts und Shuffleboards), Tischtennis, Fahrrad- oder Motorradgarage. Modellieren auf Anfrage."
        ],
        "en": [
          "This beautiful farmhouse built in 1769 was acquired by Céline and Sébastien in 2005. After 12 years of work, your hosts invite you to share these places steeped in history in the middle of a park of 2500 m² in absolute tranquility. At the gates of Bagnoles de l'Orne Normandy (spa, shops and casino), this guest house stands proudly in the middle of the Normandy Maine Natural Park, in an enchanting setting. Entrance reserved for guests: NORMAND room (large double bed 180 cm x 200 cm, large double sofa bed 160 x 200 cm, TV) with shower room (aromatherapy or aromachology) and separate toilets. INDUSTRIAL room (large double bed 160 cm x 200 cm, TV) with shower-room (aromatherapy or aromachology) and separate toilet. RELOOKEE room (large double bed 160 cm x 200 cm, TV) with shower-room (aromatherapy or aromachology) and separate toilet. Fridge available in the hallway. Electric heating. Indoor pool heated all year with Aquabike. Sauna and massage chair. Terrace and enclosed garden. Possibility access to the games room (pinball, billiards, table football, arcade games and shuffleboard), Ping-pong. Garage bikes or motorcycles."
        ],
        "it": [
          "Questa magnifica longère costruita nel 1769 è stata acquistata da Céline e Sébastien nel 2005. Dopo 14 anni di lavoro, i padroni di casa vi invitano a condividere questo luogo ricco di storia nel mezzo di un parco di 2500 m² in una tranquillità assoluta. Alle porte di Bagnoles de l'orne Normandie (terme, tutti i negozi e il casinò), questa pensione si erge orgogliosa nel mezzo del parco naturale della Normandia-Maine, in un ambiente incantevole. Etichettato Normandie Qualité Tourisme. La domenica sera non c'è la table d'hôtes. Ingresso riservato agli ospiti, al primo piano: camera NORMANDE (letto matrimoniale 180 cm, divano letto per 2 persone, TV) con bagno con doccia e WC separato. Chambre INDUSTRIELLE (letto matrimoniale 160 cm, TV) con bagno doccia e wc separati. Camera RELOOKÉ (letto matrimoniale 160 cm, TV) con bagno con doccia e WC separato. Frigorifero disponibile nel corridoio, vassoio di cortesia in camera. Soggiorno (camino) con cucina riservata agli ospiti. Primo piano: camera TERRAZZA (letto matrimoniale 160 cm, divano letto 160 cm, TV) con bagno con doccia, WC separato, terrazza privata 40 m² (mobili da giardino, sedie a sdraio). Ogni doccia è dotata di capsule per l'aromaterapia o l'aromacologia. Riscaldamento elettrico. Piscina coperta (8x6,5 m e profondità da 1,2 a 1,7) riscaldata tutto l'anno. Aquabiken, sauna, poltrona massaggiante. Terrazza e giardino recintato con alberi. Possibilità di accesso alla sala giochi (flipper, biliardo, calcio balilla, air hockey, videogiochi arcade, freccette e shuffleboard), ping pong, garage per biciclette o moto. Modellazione su richiesta."
        ],
        "fr": [
          "Cette magnifique longère bâtie en 1769 a été acquise par Céline et Sébastien en 2005. Après 14 années de travaux, vos hôtes vous invitent à partager ces lieux chargés d'histoire au milieu d'un parc de 2500 m² dans une tranquillité absolue. Aux portes de Bagnoles de l'orne Normandie (station thermale, tous commerces et casino), cette maison d'hôtes se dresse fièrement au milieu du parc naturel Normandie-Maine, dans un cadre enchanteur. Labellisée Normandie Qualité Tourisme. Pas de table d'hôtes le dimanche soir. Entrée réservée aux hôtes, à l'étage : Chambre NORMANDE (lit 2 pers 180 cm, canapé lit convertible 2 pers, TV) avec salle d'eau et wc séparés. Chambre INDUSTRIELLE (lit 2 pers 160 cm, TV avec salle d'eau et wc séparés. Chambre RELOOKÉ (lit 2 pers 160 cm, TV) avec salle d'eau et wc séparés. Réfrigérateur à dispo dans le couloir, plateau de courtoisie en chambre. Séjour (cheminée) avec cuisine réservée aux hôtes. A l'étage : Chambre TERRASSE (lit 2 pers 160 cm, canapé-lit 160 cm, TV) avec salle d'eau, wc séparés, terrasse privative 40 m² (salon de jardin, transats). Chaque douche est équipée de capsules d'aromathérapie ou aromachologie. Chauffage électrique. Piscine d'intérieure (8x6.5m et de 1.2 à 1.7 de profondeur) chauffée toute l'année. Aquabiken, Sauna, fauteuil massant. Terrasse et jardin arboré clos. Possibilité accès à la salle de jeux (flipper, billard, babyfoot, air hockey, jeux vidéos d'arcade, fléchettes et palets), ping-pong, garage vélos ou motos. Modelage sur demande."
        ],
        "es": [
          "Esta magnífica longère construida en 1769 fue adquirida por Céline y Sébastien en 2005. Después de 14 años de trabajo, sus anfitriones le invitan a compartir este lugar lleno de historia en medio de un parque de 2500 m² en una tranquilidad absoluta. A las puertas de Bagnoles de l'orne Normandie (balneario, todas las tiendas y casino), esta casa de huéspedes se alza orgullosa en medio del parque natural de Normandía-Maine, en un entorno encantador. Etiquetado Normandie Qualité Tourisme. No hay mesa de huéspedes el domingo por la noche. Entrada reservada a los huéspedes, en la primera planta: habitación NORMANDE (cama doble de 180 cm, sofá cama para 2 personas, TV) con cuarto de ducha y aseo separado. Chambre INDUSTRIELLE (cama doble 160 cm, TV) con cuarto de ducha y wc separados. Habitación RELOOKÉ (cama doble de 160 cm, TV) con cuarto de ducha y aseo separado. Nevera disponible en el pasillo, bandeja de cortesía en la habitación. Salón (chimenea) con cocina reservada para los huéspedes. Primera planta: habitación TERRAZA (cama doble 160 cm, sofá cama 160 cm, TV) con cuarto de ducha, wc separado, terraza privada 40 m² (muebles de jardín, tumbonas). Cada ducha está equipada con cápsulas de aromaterapia o aromacología. Calefacción eléctrica. Piscina cubierta (8x6,5m y 1,2 a 1,7 de profundidad) climatizada todo el año. Aquabiken, Sauna, silla de masaje. Terraza y jardín cerrado con árboles. Posibilidad de acceder a la sala de juegos (pinball, billar, futbolín, air hockey, videojuegos, dardos y tejo), tenis de mesa, garaje para bicicletas o motos. Modelización a petición."
        ],
        "nl": [
          "Deze prachtige longère uit 1769 werd in 2005 gekocht door Céline en Sébastien. Na 14 jaar werk nodigen uw gastheren u uit om deze plek vol geschiedenis te delen in het midden van een park van 2500 m² in een absolute rust. Aan de poorten van Bagnoles de l'orne Normandie (spa, alle winkels en casino) staat dit pension trots midden in het natuurpark Normandië-Maine, in een betoverende omgeving. Met het label Normandie Qualité Tourisme. Geen table d'hôtes op zondagavond. Entree gereserveerd voor gasten, op de eerste verdieping: kamer NORMANDE (tweepersoonsbed 180 cm, slaapbank voor 2 personen, TV) met doucheruimte en apart toilet. Chambre INDUSTRIELLE (tweepersoonsbed 160 cm, TV) met aparte doucheruimte en wc. Kamer RELOOKÉ (tweepersoonsbed 160 cm, TV) met doucheruimte en apart toilet. Koelkast op de gang, dienblad op de kamer. Woonkamer (open haard) met keuken gereserveerd voor gasten. Eerste verdieping: TERRAS kamer (tweepersoonsbed 160 cm, slaapbank 160 cm, TV) met douchekamer, aparte wc, privé terras 40 m² (tuinmeubelen, ligstoelen). Elke douche is uitgerust met aromatherapie- of aromachologiecapsules. Elektrische verwarming. Overdekt zwembad (8x6,5m en 1,2 tot 1,7 diep) het hele jaar door verwarmd. Aquabiken, Sauna, massagestoel. Terras en omheinde tuin met bomen. Mogelijkheid tot toegang tot de speelzaal (flipperkast, biljart, tafelvoetbal, air hockey, video arcade spellen, darts en sjoelbak), tafeltennis, garage voor fietsen of motoren. Modellering op aanvraag."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cc300d1-d46f-31c5-8421-7b0305354504",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e84bd74-81c8-3f4d-b9aa-537515f59218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67ba379e-2d0e-3c85-9b57-01cffaa6587c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92130189-daca-3ac0-b699-769b08abbe30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a05ebae3-314d-39ad-bc93-920cb85ef95b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa518755-e29b-3181-a3c6-6ac8de1f97df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b121713e-07a0-37d5-9883-7feb38224329",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfb6135f-002e-3a93-bd05-b469c74e19e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses wunderschöne, 1769 erbaute Bauernhaus wurde 2005 von Céline und Sébastien erworben. Nach 14 Jahren Bauzeit laden Sie Ihre Gastgeber ein, diese geschichtsträchtigen Orte inmitten eines 2500 m² großen Parks in absoluter Ruhe zu teilen. In den..."
        ],
        "en": [
          "This beautiful farmhouse built in 1769 was acquired by Céline and Sébastien in 2005. After 12 years of work, your hosts invite you to share these places steeped in history in the middle of a park of 2500 m² in absolute tranquility. At the gates of..."
        ],
        "it": [
          "Questa magnifica longère costruita nel 1769 è stata acquistata da Céline e Sébastien nel 2005. Dopo 14 anni di lavoro, i padroni di casa vi invitano a condividere questo luogo ricco di storia nel mezzo di un parco di 2500 m² in una tranquillità assoluta. Con il..."
        ],
        "fr": [
          "Cette magnifique longère bâtie en 1769 a été acquise par Céline et Sébastien en 2005. Après 14 années de travaux, vos hôtes vous invitent à partager ces lieux chargés d'histoire au milieu d'un parc de 2500 m² dans une tranquillité absolue. Aux..."
        ],
        "es": [
          "Esta magnífica longère construida en 1769 fue adquirida por Céline y Sébastien en 2005. Después de 14 años de trabajo, sus anfitriones le invitan a compartir este lugar lleno de historia en medio de un parque de 2500 m² en una tranquilidad absoluta. Con la..."
        ],
        "nl": [
          "Deze prachtige longère uit 1769 werd in 2005 gekocht door Céline en Sébastien. Na 14 jaar werk nodigen uw gastheren u uit om deze plek vol geschiedenis te delen in het midden van een park van 2500 m² in een absolute rust. Met de..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/46c7b135-de92-317f-a077-c0246684313b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b586b4f-5256-3aa9-bf69-86db12da942e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bcaeeada-dcee-3536-b7f3-f3f700f2683d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7c4987e-cc06-3985-bca7-43432a5883cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/642c8394-9a29-3590-8688-47806059159f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/27f7995a-cac0-32fd-bafa-8c2fedb4cc7c",
          "schema:addressLocality": "Magny-le-Désert",
          "schema:postalCode": "61600",
          "schema:streetAddress": [
            "La Brocherie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61243",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Magny-le-Désert"
              ],
              "pt": [
                "Magny-le-Désert"
              ],
              "en": [
                "Magny-le-Désert"
              ],
              "it": [
                "Magny-le-Désert"
              ],
              "fr": [
                "Magny-le-Désert"
              ],
              "nl": [
                "Magny-le-Désert"
              ],
              "es": [
                "Magny-le-Désert"
              ]
            },
            "insee": "61243",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/72740b58-af00-3fe9-9633-ad4adbdfe36c",
        "schema:latitude": "48.5864982",
        "schema:longitude": "-0.2968573",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-03-18",
  "lastUpdateDatatourisme": "2025-06-05T07:29:44.086Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/df9e3bf9-8087-3297-a886-8debb2e7c64d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0b11ebd7-3ea8-3055-a888-48bbf452c632",
          "schema:maxPrice": [
            "135"
          ],
          "schema:minPrice": [
            "270"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Overnight",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Übernachtung"
                ],
                "pt": [
                  "Por noite"
                ],
                "en": [
                  "Overnight"
                ],
                "it": [
                  "Per notte"
                ],
                "fr": [
                  "Par nuitée"
                ],
                "es": [
                  "Por noche"
                ],
                "nl": [
                  "Per nacht"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Bedroom",
              "@type": [
                "AccommodationAmenity",
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Zimmer"
                ],
                "pt": [
                  "Quarto"
                ],
                "en": [
                  "Bedroom"
                ],
                "it": [
                  "Camera"
                ],
                "fr": [
                  "Chambre"
                ],
                "nl": [
                  "Kamer"
                ],
                "es": [
                  "Habitación"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Overnight"
            ],
            "fr": [
              "Nuitée"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}