{
  "@id": "https://data.datatourisme.fr/30/07736c64-62b8-392b-8eb1-54d0966f7b7a",
  "dc:identifier": "LOINOR050FS000PS",
  "@type": [
    "schema:MovieTheater",
    "Cinema",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Das Kino Le Palace mit seinem 260 Plätze umfassenden Saal ist eine symbolträchtige Kultureinrichtung in Equeurdreville-Hainneville und wird seit 20 Jahren von einer Vereinigung leidenschaftlicher Freiwilliger betrieben. Das Programm umfasst nicht nur eine breite Palette an Filmen für alle Altersgruppen, sondern..."
    ],
    "en": [
      "Cinema \"The Palace\", listed room \"Arthouse\" label \"Young Audience\" offers a varied program of films. The hall has kept its cachet \"old\" while offering maximum comfort to the public: the big screen (10 m), its digital Dolby Digital, 295 chairs,..."
    ],
    "it": [
      "Il cinema Palace, struttura culturale emblematica di Equeurdreville-Hainneville, con la sua sala da 260 posti, è gestito da 20 anni da un'associazione di volontari entusiasti. Il programma non solo comprende film per tutte le età, ma offre anche..."
    ],
    "fr": [
      "Equipement culturel emblématique d’Equeurdreville-Hainneville, le cinéma Le Palace et sa salle  dotée de 260 places est géré depuis 20 ans par une association de bénévoles passionnés. Non seulement sa programmation intègre, à l’adresse de tous les..."
    ],
    "es": [
      "El cine Palace, instalación cultural emblemática de Equeurdreville-Hainneville, con su sala de 260 plazas, está gestionado desde hace 20 años por una asociación de voluntarios entusiastas. Su programación no sólo incluye películas para todas las edades, sino que también ofrece una..."
    ],
    "nl": [
      "De Palace-bioscoop, een emblematische culturele voorziening in Equeurdreville-Hainneville, met een zaal met 260 plaatsen, wordt al 20 jaar beheerd door een vereniging van enthousiaste vrijwilligers. De programmering omvat niet alleen films voor alle leeftijden, maar..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Cinéma Le Palace"
    ],
    "fr": [
      "Cinéma Le Palace"
    ]
  },
  "creationDate": "2011-04-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/0e3400bb-291a-38bd-a9ef-8f8f5dc0d15b",
    "dc:identifier": "463762c1-5e96-4f1c-8917-81671bd7e938",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4086b967-8905-3300-b2fd-6b49fe83007f",
        "schema:addressLocality": "Cherbourg-en-Cotentin",
        "schema:streetAddress": [
          "56 quai de Caligny"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50129",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Cherbourg-en-Cotentin"
            ],
            "pt": [
              "Cherbourg-en-Cotentin"
            ],
            "en": [
              "Cherbourg-en-Cotentin"
            ],
            "it": [
              "Cherbourg-en-Cotentin"
            ],
            "fr": [
              "Cherbourg-en-Cotentin"
            ],
            "nl": [
              "Cherbourg-en-Cotentin"
            ],
            "es": [
              "Cherbourg-en-Cotentin"
            ]
          },
          "insee": "50129",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "partenariats@ot-cotentin.fr"
    ],
    "schema:legalName": "OT Cotentin",
    "schema:telephone": [
      "+33 2 30 32 16 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/423630cb-cc20-3c22-ace5-a7e149bb886d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a8e80b0a-f743-319e-ab27-c7b5667a1dd5",
          "schema:addressLocality": "Cherbourg-en-Cotentin",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cherbourg-en-Cotentin"
              ],
              "pt": [
                "Cherbourg-en-Cotentin"
              ],
              "en": [
                "Cherbourg-en-Cotentin"
              ],
              "it": [
                "Cherbourg-en-Cotentin"
              ],
              "fr": [
                "Cherbourg-en-Cotentin"
              ],
              "nl": [
                "Cherbourg-en-Cotentin"
              ],
              "es": [
                "Cherbourg-en-Cotentin"
              ]
            },
            "insee": "50129",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "partenariats@ot-cotentin.fr"
      ],
      "schema:telephone": [
        "+33 2 33 78 96 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cinema.lepalace.org/cinema/",
        "https://lepalace.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a294d959-bd4f-3041-9fb1-e400bab641f1",
      "dc:description": {
        "de": [
          "Das Kino Le Palace mit seinem 260 Plätze umfassenden Saal ist eine symbolträchtige Kultureinrichtung in Equeurdreville-Hainneville und wird seit 20 Jahren von einer Vereinigung ehrenamtlicher Mitarbeiter mit Leidenschaft betrieben. Das Programm des Kinos umfasst nicht nur Filme für jedes Publikum, darunter nationale Kinostarts, Arthouse-Filme und große Filmklassiker, sondern es werden auch regelmäßig zahlreiche Veranstaltungen organisiert. Das Kino ist mit den Labels \"Art et essai\" und \"jeune public\" ausgezeichnet. Es handelt sich um ein lokales, familienfreundliches Kino mit sehr günstigen Preisen.\nUm den Saal an die technologische Entwicklung anzupassen, hat die Stadt, die Eigentümerin des Gebäudes ist, ihn ab 2012 mit einem digitalen 2D/3D-Projektionssystem ausgestattet. Das Kino gehört zu den am besten ausgestatteten Kinos in der Basse-Normandie und bietet eine außergewöhnliche Bild- und Tonqualität.\nErwähnenswert ist, dass das Kino für Personen mit eingeschränkter Mobilität zugänglich ist und über eine Magnetschleife für Hörgeschädigte verfügt.\nDer Saal, der 2012 sein 100-jähriges Bestehen feierte, hat gerade eine zweite Jugend bekommen und dabei seinen \"Retro\"-Charakter bewahrt, der seinen Charme ausmacht."
        ],
        "en": [
          "Cinema \"The Palace\", listed room \"Arthouse\" label \"Young Audience\" offers a varied program of films. The hall has kept its cachet \"old\" while offering maximum comfort to the public: the big screen (10 m), its digital Dolby Digital, 295 chairs, disabled access, room equipped with an audio loop for the hearing impaired , parking, great rates and friendliness of an associative room."
        ],
        "it": [
          "Il cinema Palace, struttura culturale emblematica di Equeurdreville-Hainneville, con la sua sala da 260 posti, è gestito da 20 anni da un'associazione di volontari entusiasti. La sua programmazione non comprende solo film di produzione nazionale, film d'autore e grandi classici del cinema per tutti i tipi di pubblico, ma vengono anche organizzati regolarmente numerosi eventi. Il cinema è stato premiato con i marchi \"Art et essai\" e \"jeune public\" ed è un cinema locale e familiare con prezzi molto interessanti.\nPer stare al passo con gli sviluppi tecnologici, nel 2012 il Comune, proprietario dell'edificio, lo ha dotato di un sistema di proiezione digitale 2D/3D. Questo cinema è uno dei più attrezzati della Bassa Normandia, con un'eccezionale qualità del suono e delle immagini.\nIl cinema è accessibile alle persone con mobilità ridotta e dispone di un circuito magnetico per le persone con problemi di udito.\nIl cinema, che ha festeggiato il suo 100° anniversario nel 2012, ha appena ricevuto una nuova vita, mantenendo il carattere \"retrò\" che ne costituisce il fascino."
        ],
        "fr": [
          "Equipement culturel emblématique d’Equeurdreville-Hainneville, le cinéma Le Palace et sa salle  dotée de 260 places est géré depuis 20 ans par une association de bénévoles passionnés. Non seulement sa programmation intègre, à l’adresse de tous les publics, des films en sortie nationale, des films d’Art et d’essai et des grands classiques du cinéma, mais de nombreuses animations sont aussi régulièrement organisées. Doté des labels \"Art et essai\" et \"jeune public\", cinéma de proximité, familial, aux tarifs très avantageux.\nAfin d’inscrire la salle dans l’évolution technologique, la Ville, propriétaire du bâtiment, l’a équipée dès 2012 d’un système de projection numérique 2D/3D. Ce cinéma fait partie des salles les mieux équipées en Basse-Normandie, avec une qualité de son et d’image exceptionnelle.\nA noter que le cinéma est accessible aux personnes à mobilité réduite et dispose d’une boucle magnétique pour les malentendants.\nLa salle, qui a fêté ses 100 ans en 2012, vient de retrouver une seconde jeunesse en conservant son cachet \"rétro\" qui en fait son charme."
        ],
        "es": [
          "El cine Palace, instalación cultural emblemática de Equeurdreville-Hainneville, con su sala de 260 plazas, está gestionado desde hace 20 años por una asociación de voluntarios entusiastas. Su programación no sólo incluye películas de estreno nacional, películas de arte y ensayo y grandes clásicos del cine para todos los públicos, sino que también se organizan regularmente numerosos eventos. El cine ha recibido las etiquetas \"Art et essai\" y \"jeune public\", y es un cine local y familiar con precios muy atractivos.\nPara estar al día con los avances tecnológicos, la Ciudad, propietaria del edificio, lo equipó con un sistema de proyección digital 2D/3D en 2012. Este cine es uno de los mejor equipados de la Baja Normandía, con una calidad de sonido e imagen excepcional.\nEl cine es accesible para las personas con movilidad reducida y cuenta con un bucle magnético para las personas con discapacidad auditiva.\nEl cine, que celebró su centenario en 2012, acaba de recibir un nuevo impulso, conservando el carácter \"retro\" que es su encanto."
        ],
        "nl": [
          "De bioscoop Le Palace, een emblematische culturele voorziening in Equeurdreville-Hainneville, met zijn zaal met 260 plaatsen wordt al 20 jaar gerund door een vereniging van gepassioneerde vrijwilligers. De programmering omvat niet alleen nationale releases, art house films en grote bioscoopklassiekers voor elk publiek, maar er worden ook regelmatig talrijke evenementen georganiseerd. De bioscoop heeft het label \"Art et essai\" en \"jeune public\" en is een lokale familiebioscoop met zeer lage prijzen.\nOm bij te blijven met de technologische ontwikkelingen heeft de stad, die eigenaar is van het gebouw, het in 2012 uitgerust met een digitaal 2D/3D-projectiesysteem. Deze bioscoop is een van de best uitgeruste in Basse-Normandie, met een uitzonderlijke geluids- en beeldkwaliteit.\nDe bioscoop is toegankelijk voor mensen met beperkte mobiliteit en heeft een magnetische ringleiding voor slechthorenden.\nDe bioscoop, die in 2012 zijn 100e verjaardag vierde, is onlangs nieuw leven ingeblazen, met behoud van het \"retro\"-karakter dat hem zijn charme geeft."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11607d96-82c0-3a4a-b588-a265ed9e4730",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b62cfbb-132c-3850-8296-3e81fa14db62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43442981-ffe6-3c7b-bc21-4d7509930d09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54a85228-4f9d-3a98-84b8-8933667e8308",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f170137-41f5-331b-9353-8381c5879fdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b9cfb32-1ed1-3b71-ab6b-61cb53c6d43d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd78e251-0c63-31e0-91ee-b117619c00b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e58cb889-2769-3add-9039-3780747580a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Kino Le Palace mit seinem 260 Plätze umfassenden Saal ist eine symbolträchtige Kultureinrichtung in Equeurdreville-Hainneville und wird seit 20 Jahren von einer Vereinigung leidenschaftlicher Freiwilliger betrieben. Das Programm umfasst nicht nur eine breite Palette an Filmen für alle Altersgruppen, sondern..."
        ],
        "en": [
          "Cinema \"The Palace\", listed room \"Arthouse\" label \"Young Audience\" offers a varied program of films. The hall has kept its cachet \"old\" while offering maximum comfort to the public: the big screen (10 m), its digital Dolby Digital, 295 chairs,..."
        ],
        "it": [
          "Il cinema Palace, struttura culturale emblematica di Equeurdreville-Hainneville, con la sua sala da 260 posti, è gestito da 20 anni da un'associazione di volontari entusiasti. Il programma non solo comprende film per tutte le età, ma offre anche..."
        ],
        "fr": [
          "Equipement culturel emblématique d’Equeurdreville-Hainneville, le cinéma Le Palace et sa salle  dotée de 260 places est géré depuis 20 ans par une association de bénévoles passionnés. Non seulement sa programmation intègre, à l’adresse de tous les..."
        ],
        "es": [
          "El cine Palace, instalación cultural emblemática de Equeurdreville-Hainneville, con su sala de 260 plazas, está gestionado desde hace 20 años por una asociación de voluntarios entusiastas. Su programación no sólo incluye películas para todas las edades, sino que también ofrece una..."
        ],
        "nl": [
          "De Palace-bioscoop, een emblematische culturele voorziening in Equeurdreville-Hainneville, met een zaal met 260 plaatsen, wordt al 20 jaar beheerd door een vereniging van enthousiaste vrijwilligers. De programmering omvat niet alleen films voor alle leeftijden, maar..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/e0b29a2d-4ddb-0179-540a-b31807b389f8",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "745AJEPG613J",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e74aff7d-1102-48c6-c806-62038c5997c9",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "a0276978-cf96-460c-81e5-8c1c56b81987",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/30cf9c3a-0568-3604-baf6-70069cdea331",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66629db2-1eee-32ec-a261-35397aae46db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6f198f1-5934-3f1e-afdc-f0fdb78ef7a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e6c10a6e-4b49-376f-9fd9-f643d3551b7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9289c549-7f4c-3203-91eb-ba84591f7458",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bf8b2222-8078-3ec3-9ffc-4be8653cd4a1",
          "schema:addressLocality": "Cherbourg-en-Cotentin",
          "schema:postalCode": "50120",
          "schema:streetAddress": [
            "EQUEURDREVILLE-HAINNEVILLE",
            "Rue des Résistants",
            "derrière la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cherbourg-en-Cotentin"
              ],
              "pt": [
                "Cherbourg-en-Cotentin"
              ],
              "en": [
                "Cherbourg-en-Cotentin"
              ],
              "it": [
                "Cherbourg-en-Cotentin"
              ],
              "fr": [
                "Cherbourg-en-Cotentin"
              ],
              "nl": [
                "Cherbourg-en-Cotentin"
              ],
              "es": [
                "Cherbourg-en-Cotentin"
              ]
            },
            "insee": "50129",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/229aa697-c013-355b-a9f3-91ff3f7e9a9c",
        "schema:latitude": "49.6488904",
        "schema:longitude": "-1.6535543",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6cc32a36-ab13-322d-afe1-c530fcd67d01",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-07-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82c31d1b-fd47-3526-8366-61963c6cf214",
          "schema:validFrom": "2025-09-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-05-07",
  "lastUpdateDatatourisme": "2025-06-05T07:32:00.07Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}