{
  "@id": "https://data.datatourisme.fr/30/0762f7f6-aad4-36d5-bda4-5e3fe44e7faa",
  "dc:identifier": "PCUNOR014V54ZQGZ",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Auf den Anhöhen von Amfreville erfüllte das Kieffer-Kommando am 6. Juni 1944 seinen letzten Auftrag.  Die Franzosen hatten den Befehl erhalten, diesen Riegel östlich der Landungsstrände zu halten und alle deutschen Gegenangriffe abzuwehren.\n\nEs ist"
    ],
    "en": [
      "It was on the heights of Amfreville that Commando Kieffer carried out its last mission on June 6, 1944.  The French had been ordered to hold this lock east of the D-Day beaches, repelling any German counter-attack.\n\nBritish commandos set up..."
    ],
    "it": [
      "Fu sulle alture di Amfreville che il commando Kieffer compì la sua ultima missione il 6 giugno 1944.  Ai francesi era stato ordinato di tenere questa chiusa a est delle spiagge del D-Day e di respingere qualsiasi contrattacco tedesco.\n\nEra..."
    ],
    "fr": [
      "C’est sur les hauteurs d’Amfreville que le Commando Kieffer accomplit sa dernière mission du 6 juin 1944.  Les Français ont reçu l’ordre de tenir ce verrou à l’est des plages du Débarquement en repoussant toute contre-attaque allemande. \n\nC'est..."
    ],
    "nl": [
      "Het was op de hoogten van Amfreville dat het Kieffer Commando zijn laatste missie uitvoerde op 6 juni 1944.  De Fransen hadden de opdracht gekregen om deze sluis ten oosten van de D-Day stranden te behouden en elke Duitse tegenaanval af te slaan.\n\nHet was..."
    ],
    "es": [
      "Fue en las alturas de Amfreville donde el comando Kieffer llevó a cabo su última misión el 6 de junio de 1944.  Los franceses habían recibido la orden de mantener este cerrojo al este de las playas del Día D y repeler cualquier contraataque alemán.\n\nFue..."
    ]
  },
  "rdfs:label": {
    "en": [
      "La place du Commandant Kieffer"
    ],
    "fr": [
      "La place du Commandant Kieffer"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q97604352"
  ],
  "creationDate": "2024-06-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/21858487-02ea-3f91-9453-82fa4fd5583e",
    "dc:identifier": "59915d82-0b86-41db-b4be-5481fa48c36e",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3016067a-08b2-3709-8d76-06b48875f9d3",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14054",
        "schema:streetAddress": [
          "8 rue Renoir"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@calvados.fr"
    ],
    "schema:legalName": "Calvados Attractivité",
    "schema:telephone": [
      "+33 2 31 27 90 30"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3985c819-3ad1-306a-8b30-c99a4b5e3fb9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/07bac8ac-9119-32e7-ac77-58bc89fa7b62",
          "schema:addressLocality": "Amfreville",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14009",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Amfreville"
              ],
              "pt": [
                "Amfreville"
              ],
              "en": [
                "Amfreville"
              ],
              "it": [
                "Amfreville"
              ],
              "fr": [
                "Amfreville"
              ],
              "nl": [
                "Amfreville"
              ],
              "es": [
                "Amfreville"
              ]
            },
            "insee": "14009",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "merville-franceville@normandie-paysdauge.fr"
      ],
      "schema:telephone": [
        "+33 2 31 24 23 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fccbceea-e38d-3523-9868-ed0c9071a14e",
      "dc:description": {
        "de": [
          "Auf den Anhöhen von Amfreville erfüllte das Kieffer-Kommando am 6. Juni 1944 seinen letzten Auftrag.  Die Franzosen hatten den Befehl erhalten, diesen Riegel östlich der Landungsstrände zu halten und alle deutschen Gegenangriffe abzuwehren.\n\nRund um den zentralen Platz, der von seiner Kirche dominiert wird, richteten sich die britischen Kommandos ab dem 6. Juni 1944 defensiv ein. Als die Franzosen des Kommandos Kieffer am späten Nachmittag in Le Plain eintrafen, bezogen sie Stellung gegenüber den deutschen Linien, die sich einige hundert Meter entfernt in Bavent, Bréville und weiter nördlich in Sallenelles befanden.\n\nDie Franzosen bereiteten sich auf einen Stellungskrieg vor, indem sie in ihrer ersten Nacht in Frankreich Schützengräben östlich der Kirche gegenüber von Bavent und am Rande eines Wäldchens gegenüber von Bréville aushoben.\n \nAuf dieser großen Rasenfläche, die heute Place du Commandant Kieffer heißt, errichteten die Briten mitten in der Schlacht ein Denkmal \"zum Gedenken an die Offiziere und Männer der 1st Special Service Brigade, die ihr Leben in den Kämpfen um die Normandie im Juni und Juli 1944 verloren haben\".\n\nDas Denkmal wurde am 14. Juli 1944 eingeweiht und wirkt wie eine Herausforderung an die 300 m entfernt stationierten Deutschen. Zwischen dem Wimpel der Kommandos, dem Wimpel der Gemeinde, der von einem Veteranen des Ersten Weltkriegs getragen wird, der Trikolore und dem Union Jack versammelte sich die Bevölkerung, um allen seit dem 6. Juni gefallenen Soldaten zu huldigen.\n\nDie Gedenkstätte gilt als erste in der Normandie und wird seit dem 6. Juni 2019 durch eine Bronzebüste von Philippe Kieffer ergänzt, die die Franzosen ehrt, die in Amfreville kämpften, bevor sie die Gemeinde am 29. Juni 1944 verließen.  Am 6. Juni 2024 wird eine Büste von Lord Lovat, dem Schutzpatron der Kommandos, gegenüber der \"Ferme des Commandos\" eingeweiht."
        ],
        "en": [
          "It was on the heights of Amfreville that Commando Kieffer carried out its last mission on June 6, 1944.  The French had been ordered to hold this lock east of the D-Day beaches, repelling any German counter-attack.\n\nBritish commandos set up defensive positions around the central square, dominated by the church, on June 6, 1944. When the French Commando Kieffer troops arrived at Le Plain in the late afternoon, they took up positions facing the German lines just a few hundred meters away in Bavent, Bréville and, further north, Sallenelles.\n\nPreparing for a war of position, the French dug trenches for their first night in France, to the east of the church, opposite Bavent, then at the edge of a grove opposite Bréville.\n \nIt was on this large lawn, now known as Place du Commandant Kieffer, that the British erected a monument \"dedicated to the memory of the officers and men of the 1st Special Service Brigade who lost their lives in the fighting for Normandy in June and July 1944\".\n\nInaugurated on July 14, 1944, the monument is like a challenge to the Germans 300m away. Between the pennant of the commandos, that of the commune carried by a 14-18 veteran, the tricolor flag and the Union Jack, the population gathered to pay tribute to all the soldiers who have fallen since June 6.\n\nConsidered the first commemorative site in Normandy, it has been completed since June 6, 2019, by a bronze bust of Philippe Kieffer, a tribute to the Frenchmen who fought at Amfreville before leaving the commune on June 29, 1944.  On June 6, 2024, a bust of Lord Lovat, patron saint of the Commandos, was inaugurated opposite the \"Commandos Farm\"."
        ],
        "it": [
          "Fu sulle alture di Amfreville che il commando Kieffer compì la sua ultima missione il 6 giugno 1944.  Ai francesi era stato ordinato di tenere questa chiusa a est delle spiagge del D-Day e di respingere qualsiasi contrattacco tedesco.\n\nÈ intorno alla piazza centrale, dominata dalla chiesa, che i commando britannici presero posizione difensiva il 6 giugno 1944. Quando i commando francesi di Kieffer arrivarono a Le Plain nel tardo pomeriggio, presero posizione di fronte alle linee tedesche a poche centinaia di metri da Bavent, Bréville e, più a nord, Sallenelles.\n\nI francesi si prepararono per una guerra di posizione nelle trincee scavate per la loro prima notte in Francia, a est della chiesa, di fronte a Bavent e poi sul bordo di un boschetto di fronte a Bréville.\n \nÈ su questo grande prato, oggi chiamato Place du Commandant Kieffer, che gli inglesi eressero un monumento nel bel mezzo della battaglia \"dedicato alla memoria degli ufficiali e degli uomini della 1st Special Service Brigade che persero la vita nei combattimenti per la Normandia nel giugno e luglio 1944\".\n\nInaugurato il 14 luglio 1944, questo monumento è come una sfida ai tedeschi a 300 metri di distanza. Tra il gagliardetto dei commando, quello del comune portato da un reduce del 14-18, la bandiera tricolore e la Union Jack, la popolazione si è riunita per rendere omaggio a tutti i soldati caduti dal 6 giugno.\n\nConsiderato il primo sito commemorativo della Normandia, il 6 giugno 2019 è stato completato da un busto in bronzo di Philippe Kieffer, un omaggio ai soldati francesi che hanno combattuto ad Amfreville prima di lasciare la città il 29 giugno 1944.  Il 6 giugno 2024 è stato inaugurato un busto di Lord Lovat, patrono dei Commandos, di fronte alla \"Commandos Farm\"."
        ],
        "fr": [
          "C’est sur les hauteurs d’Amfreville que le Commando Kieffer accomplit sa dernière mission du 6 juin 1944.  Les Français ont reçu l’ordre de tenir ce verrou à l’est des plages du Débarquement en repoussant toute contre-attaque allemande. \n\nC'est autour de la place centrale dominée par son église, que les commandos britanniques s'installent défensivement dès le 6 juin 1944. Lorsque les Français du Commando Kieffer débouchent sur le Plain, en fin d’ après-midi, ils prennent position face aux lignes allemandes situées à quelques centaines de mètres, à Bavent, Bréville et plus au nord Sallenelles. \n\nLes Français se préparent à une guerre de position dans des tranchées sont creusées pour leur première nuit en France, à l’est de l’église, face à Bavent puis à l’orée d’un bosquet face à Bréville. \n \nC’est sur cette grande pelouse nommée aujourd’hui Place du Commandant Kieffer, que les Britanniques érigent en pleine bataille un monument « consacré à la mémoire des officiers et des hommes de la 1st Special Service Brigade qui ont perdu leur vie dans les combats pour la Normandie en juin et juillet 1944 ». \n\nInauguré le 14 juillet 1944, ce monument est comme un défi lancé aux Allemands établis à 300m de là. Entre le fanion des commandos, celui de la commune porté par un ancien combattant de 14-18, le drapeau tricolore et l’Union Jack, la population s'est rassemblée pour rendre hommage à tous les soldats tombés depuis le 6 juin. \n\nConsidéré comme le premier site commémoratif en Normandie, est complété depuis le 6 juin 2019, par un buste en bronze de Philippe Kieffer, hommage aux Français ayant combattu à Amfreville avant leur départ de la commune le 29 juin 1944.  Le 6 juin 2024 est inauguré un buste de Lord Lovat, le patron des commandos, face à la « ferme des Commandos »."
        ],
        "nl": [
          "Het was op de hoogten van Amfreville dat het Kieffer Commando zijn laatste missie uitvoerde op 6 juni 1944.  De Fransen hadden de opdracht gekregen om deze sluis ten oosten van de D-Day stranden te behouden en elke Duitse tegenaanval af te slaan.\n\nRond het centrale plein, gedomineerd door de kerk, namen de Britse commando's op 6 juni 1944 verdedigende posities in. Toen de Franse Kieffer Commando's aan het eind van de middag bij Le Plain aankwamen, namen ze posities in tegenover de Duitse linies een paar honderd meter verderop bij Bavent, Bréville en, verder naar het noorden, Sallenelles.\n\nDe Fransen bereidden zich voor op een stellingenoorlog in loopgraven die ze voor hun eerste nacht in Frankrijk groeven, ten oosten van de kerk, tegenover Bavent en vervolgens aan de rand van een bos tegenover Bréville.\n \nHet was op dit grote grasveld, dat nu Place du Commandant Kieffer heet, dat de Britten midden in de strijd een monument oprichtten \"opgedragen aan de nagedachtenis van de officieren en manschappen van de 1st Special Service Brigade die het leven lieten in de gevechten om Normandië in juni en juli 1944\".\n\nDit monument, dat op 14 juli 1944 werd ingehuldigd, is als een uitdaging voor de Duitsers 300 meter verderop. Tussen het vaandel van de commando's, dat van de gemeente gedragen door een veteraan van 14-18 jaar, de driekleurige vlag en de Union Jack, is de bevolking bijeengekomen om eer te bewijzen aan alle soldaten die sinds 6 juni zijn gesneuveld.\n\nHet wordt beschouwd als de eerste herdenkingsplaats in Normandië en werd op 6 juni 2019 aangevuld met een bronzen buste van Philippe Kieffer, een eerbetoon aan de Franse soldaten die in Amfreville vochten voordat ze de stad op 29 juni 1944 verlieten.  Op 6 juni 2024 werd een borstbeeld van Lord Lovat, de beschermheilige van de Commando's, onthuld tegenover de \"Commandoboerderij\"."
        ],
        "es": [
          "Fue en las alturas de Amfreville donde el comando Kieffer llevó a cabo su última misión el 6 de junio de 1944.  Los franceses habían recibido la orden de mantener este cerrojo al este de las playas del Día D y repeler cualquier contraataque alemán.\n\nFue alrededor de la plaza central, dominada por su iglesia, donde los comandos británicos tomaron posiciones defensivas el 6 de junio de 1944. Cuando los comandos franceses Kieffer llegaron a Le Plain a última hora de la tarde, tomaron posiciones frente a las líneas alemanas situadas a unos cientos de metros, en Bavent, Bréville y, más al norte, Sallenelles.\n\nLos franceses se prepararon para una guerra de posiciones en trincheras cavadas para su primera noche en Francia, al este de la iglesia, frente a Bavent y luego en el borde de una arboleda frente a Bréville.\n \nFue en este gran césped, ahora llamado Place du Commandant Kieffer, donde los británicos erigieron un monumento en plena batalla \"dedicado a la memoria de los oficiales y hombres de la 1ª Brigada de Servicios Especiales que perdieron la vida en los combates por Normandía en junio y julio de 1944\".\n\nInaugurado el 14 de julio de 1944, este monumento es como un desafío a los alemanes a 300 metros de distancia. Entre el banderín de los comandos, el del municipio portado por un veterano de 14-18 años, la bandera tricolor y la Union Jack, la población se reunió para rendir homenaje a todos los soldados caídos desde el 6 de junio.\n\nConsiderado como el primer lugar conmemorativo de Normandía, se completó el 6 de junio de 2019 con un busto de bronce de Philippe Kieffer, homenaje a los soldados franceses que lucharon en Amfreville antes de abandonar la ciudad el 29 de junio de 1944.  El 6 de junio de 2024, se inauguró un busto de Lord Lovat, patrón de los comandos, frente a la \"Granja de los comandos\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/36018024-da15-3e78-8340-5ae001d72976",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cbd9bbe-2571-3772-a564-18ae7eab9afd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/693cf9cc-1e50-3571-8482-6c4fafae38d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76998d4a-3410-3124-960b-ab9b0b91cf32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/832f54b3-a0d5-3f6e-a486-54297311f315",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1ce87ac-c980-344c-85ea-3cb62485bdbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f40c308d-7d2a-3884-8701-3314c05b56fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5f3fdbf-46f6-39af-894b-af7a37bc46e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf den Anhöhen von Amfreville erfüllte das Kieffer-Kommando am 6. Juni 1944 seinen letzten Auftrag.  Die Franzosen hatten den Befehl erhalten, diesen Riegel östlich der Landungsstrände zu halten und alle deutschen Gegenangriffe abzuwehren.\n\nEs ist"
        ],
        "en": [
          "It was on the heights of Amfreville that Commando Kieffer carried out its last mission on June 6, 1944.  The French had been ordered to hold this lock east of the D-Day beaches, repelling any German counter-attack.\n\nBritish commandos set up..."
        ],
        "it": [
          "Fu sulle alture di Amfreville che il commando Kieffer compì la sua ultima missione il 6 giugno 1944.  Ai francesi era stato ordinato di tenere questa chiusa a est delle spiagge del D-Day e di respingere qualsiasi contrattacco tedesco.\n\nEra..."
        ],
        "fr": [
          "C’est sur les hauteurs d’Amfreville que le Commando Kieffer accomplit sa dernière mission du 6 juin 1944.  Les Français ont reçu l’ordre de tenir ce verrou à l’est des plages du Débarquement en repoussant toute contre-attaque allemande. \n\nC'est..."
        ],
        "nl": [
          "Het was op de hoogten van Amfreville dat het Kieffer Commando zijn laatste missie uitvoerde op 6 juni 1944.  De Fransen hadden de opdracht gekregen om deze sluis ten oosten van de D-Day stranden te behouden en elke Duitse tegenaanval af te slaan.\n\nHet was..."
        ],
        "es": [
          "Fue en las alturas de Amfreville donde el comando Kieffer llevó a cabo su última misión el 6 de junio de 1944.  Los franceses habían recibido la orden de mantener este cerrojo al este de las playas del Día D y repeler cualquier contraataque alemán.\n\nFue..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6ba23a5c-e8cf-3fab-82e9-935c2c964ca9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/813dbcb6-2050-3df6-b678-72e222fac83e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3c35bf2-f917-3d81-8428-703e4bb6595c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f52e0ba3-4f6f-3f32-91d2-1b5bb39c9638",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a3daac83-0bb6-3f67-92dd-ade0f4c7de08",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/339a546c-9e22-3bc7-a002-b51c9c8ccfb3",
          "schema:addressLocality": "Amfreville",
          "schema:postalCode": "14860",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14009",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Amfreville"
              ],
              "pt": [
                "Amfreville"
              ],
              "en": [
                "Amfreville"
              ],
              "it": [
                "Amfreville"
              ],
              "fr": [
                "Amfreville"
              ],
              "nl": [
                "Amfreville"
              ],
              "es": [
                "Amfreville"
              ]
            },
            "insee": "14009",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c76710de-62d2-3754-86df-c018cba42df7",
        "schema:latitude": "49.2482533",
        "schema:longitude": "-0.2380664",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false
    }
  ],
  "lastUpdate": "2025-07-30",
  "lastUpdateDatatourisme": "2025-07-31T03:03:19.967Z"
}