{
  "@id": "https://data.datatourisme.fr/30/07dcf398-4524-34e9-afcb-63300623b8ca",
  "dc:identifier": "HLONOR014V54QG3J",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Gite du puits empfängt Sie in Bernieres d'Ailly für einen angenehmen Aufenthalt. In der Nähe befinden sich die Monts d'Eraines für schöne Wanderungen, die berühmten Weinberge der Arpents du soleil und das Schloss von Wilhelm dem Eroberer in 11 km Entfernung. Kap..."
    ],
    "en": [
      "Detached house located in Bernières d'Ailly, not far from the medieval town of Falaise.\nThis gite sleeps 4, with 2 bedrooms (1 double bed and 2 single beds).\nPets are welcome."
    ],
    "it": [
      "Le Gite du puits vi dà il benvenuto a Bernieres d'Ailly, per un soggiorno molto piacevole, vicino ai Monts d'Eraines per belle passeggiate, ai famosi vigneti di Arpents du soleil, al Castello di Guillaume le Conquérant a 11 km. Cap..."
    ],
    "fr": [
      "Le Gite du puits vous accueille a Bernieres d'Ailly, pour un séjour des plus agréable, proximité des Monts d'Eraines pour faire de belles randonnées, des célèbres vignobles des Arpents du soleil, du Chateau de Guillaume le Conquérant a 11 km. Cap..."
    ],
    "es": [
      "Le Gite du puits le da la bienvenida a Bernieres d'Ailly, para una estancia de lo más agradable, cerca de los Monts d'Eraines para hermosos paseos, los famosos viñedos de Arpents du soleil, el Chateau de Guillaume le Conquérant a 11 km. Cap..."
    ],
    "nl": [
      "Le Gite du puits heet u welkom in Bernieres d'Ailly, voor een zeer aangenaam verblijf, dicht bij de Monts d'Eraines voor prachtige wandelingen, de beroemde wijngaarden van Arpents du soleil, het kasteel van Guillaume le Conquérant op 11 km afstand. Cap..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gite du Puits"
    ],
    "fr": [
      "Gite du Puits"
    ]
  },
  "creationDate": "2024-03-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/47b06ecc-40a3-3968-8e75-9e1d728cb144",
    "dc:identifier": "57eb9661-f4e5-45ad-bdd5-d8777360ab8d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b82cc73c-7c40-3dbb-a6fd-63a3587e7a83",
        "schema:addressLocality": "Falaise",
        "schema:postalCode": "14700",
        "schema:streetAddress": [
          "5 place Guillaume le Conquérant"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14258",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Falaise"
            ],
            "pt": [
              "Falaise"
            ],
            "en": [
              "Falaise"
            ],
            "it": [
              "Falaise"
            ],
            "fr": [
              "Falaise"
            ],
            "nl": [
              "Falaise"
            ],
            "es": [
              "Falaise"
            ]
          },
          "insee": "14258",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@falaise-suissenormande.com"
    ],
    "schema:legalName": "OT Falaise - Suisse Normande",
    "schema:telephone": [
      "+33 2 31 90 17 26"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/17e484c4-c0ee-303e-8d3c-2ed2742fbaf8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f55e5fcc-9dc3-3485-8727-f3a6fcadd788",
          "schema:addressLocality": "Bernières-d'Ailly",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernières-d'Ailly"
              ],
              "pt": [
                "Bernières-d'Ailly"
              ],
              "en": [
                "Bernières-d'Ailly"
              ],
              "it": [
                "Bernières-d'Ailly"
              ],
              "fr": [
                "Bernières-d'Ailly"
              ],
              "nl": [
                "Bernières-d'Ailly"
              ],
              "es": [
                "Bernières-d'Ailly"
              ]
            },
            "insee": "14064",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "gitedupuits@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 03 86 27 56"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b92c0438-fdad-34df-bb51-2c029b63ca42",
      "dc:description": {
        "de": [
          "Das Gite du puits empfängt Sie in Bernieres d'Ailly für einen angenehmen Aufenthalt in der Nähe der Monts d'Eraines für schöne Wanderungen, der berühmten Weinberge von Arpents du soleil und des Schlosses von Wilhelm dem Eroberer in 11 km Entfernung. Die Normannische Schweiz erreichen Sie in 30 Minuten mit dem Auto und entdecken Sie wunderschöne Orte wie Pont d'Ouilly, Clécy. Der See von Rabodange und die Roches d'oetres. Das Meer und die schönen Küsten der Normandie sind nur eine Stunde mit dem Auto entfernt, die Landungsstrände 1,5 Stunden.\nZugang für Reisende\nUnser Gite ist ein altes Haus, das wir vollständig zur Verfügung stellen. Es besteht aus einem Eingang, der zu einem Wohnraum (Esszimmer und Wohnzimmer) und der Küche führt. Im Obergeschoss befindet sich ein großes Schlafzimmer mit einem 160 cm breiten Bett, ein zweites Schlafzimmer mit zwei 90 cm breiten Betten, ein Badezimmer mit Dusche und Waschbecken, Handtuchtrockner und ein Arbeitszimmer mit Schreibtisch. Um die geschlossenen Außenbereiche zu nutzen, gibt es eine Terrasse mit Tisch, Stühlen, Sonnenschirm und Liegestühlen, einen Innenhof und einen Rasen. Bettwäsche und Handtücher werden gestellt, ein Hochstuhl und ein Kinderbett für die Kleinen, kostenloses WLAN und ein Fernseher."
        ],
        "en": [
          "Detached house located in Bernières d'Ailly, not far from the medieval town of Falaise.\nThis gite sleeps 4, with 2 bedrooms (1 double bed and 2 single beds).\nPets are welcome."
        ],
        "it": [
          "Le Gite du puits vi dà il benvenuto a Bernieres d'Ailly, per un soggiorno molto piacevole, vicino ai Monts d'Eraines per belle passeggiate, ai famosi vigneti di Arpents du soleil, al Castello di Guillaume le Conquérant a 11 km. In 30 minuti d'auto si può raggiungere la regione della Suisse Normande e scoprire siti magnifici come Pont d'Ouilly e Clécy. Il lago di Rabodange e le Roches d'oetres o 1 ora di auto per raggiungere il mare e le belle coste della Normandia e 1h30mn per le spiagge del D-Day.\nAccesso per i viaggiatori\nIl nostro Gite è una vecchia casa che mettiamo a disposizione nella sua interezza, composta da un ingresso che conduce a un soggiorno (sala da pranzo e salotto) e a una cucina. Al piano superiore si trovano una grande camera con letto da 160 cm, una seconda camera con due letti da 90 cm, un bagno con doccia e lavabo, un asciugamano e una stanza da lavoro con scrivania. All'esterno c'è una terrazza chiusa con tavolo, sedie, ombrellone e lettini, cortile e prato. Lenzuola e asciugamani sono forniti, così come un seggiolone e una culla per i più piccoli. Wifi gratuito e TV collegata. Non esitate a contattarci per qualsiasi altra domanda."
        ],
        "fr": [
          "Le Gite du puits vous accueille a Bernieres d'Ailly, pour un séjour des plus agréable, proximité des Monts d'Eraines pour faire de belles randonnées, des célèbres vignobles des Arpents du soleil, du Chateau de Guillaume le Conquérant a 11 km. Cap sur la Suisse Normande en 30 mn en voiture et découvrez des sites magnifiques comme Pont d'Ouilly, Clécy. Le Lac de Rabodange et , les Roches d'oetres ou a 1 h en voiture la mer et ses jolies cotes Normandes et 1h30mn les plages du Débarquement.\nAccès des voyageurs\nNotre Gite est une maison ancienne que nous mettons a disposition en totalité, elle comprend une entrée qui dessert une pièce de vie (salle a manger et salon) et la cuisine. A l'étage une grande chambre avec lit en 160 cm, une deuxième chambre avec deux lits en 90 cm, une salle d'eau avec douche et lavabo, sèche serviette et une pièce dédiée au travail avec bureau. Pour profiter des extérieurs clos une terrasse avec table, chaises parasol et bains de soleil, cour et pelouse. Les draps et les serviettes sont fournis, une chaise haute et un lit parapluie pour les petits wifi gratuite et TV connectée. n'hésitez pas a nous contacter pour toute autre question."
        ],
        "es": [
          "Le Gite du puits le da la bienvenida a Bernieres d'Ailly, para una estancia de lo más agradable, cerca de los Monts d'Eraines para dar hermosos paseos, los famosos viñedos de Arpents du soleil, el Chateau de Guillaume le Conquérant a 11 km. Diríjase a la región de Suisse Normande en 30 minutos en coche y descubra magníficos lugares como Pont d'Ouilly y Clécy. El lago de Rabodange y las Roches d'oetres o a 1 hora en coche del mar y sus bonitas costas normandas y a 1h30mn de las playas del Día D.\nAcceso para viajeros\nNuestra casa rural es una antigua casa que ponemos a su disposición en su totalidad. Se compone de un hall de entrada que conduce a una sala de estar (comedor y sala de estar) y cocina. En la planta superior hay un gran dormitorio con una cama de 160 cm, un segundo dormitorio con dos camas de 90 cm, un cuarto de baño con ducha y lavabo, secador de toallas y una sala de trabajo con escritorio. En el exterior hay una terraza cerrada con mesa, sillas, sombrilla y tumbonas, patio y césped. Se proporcionan sábanas y toallas, así como una trona y una cuna para los más pequeños. Wifi gratuito y TV conectada. No dude en ponerse en contacto con nosotros si tiene más preguntas."
        ],
        "nl": [
          "Le Gite du puits heet je welkom in Bernieres d'Ailly, voor een zeer aangenaam verblijf, dicht bij de Monts d'Eraines voor prachtige wandelingen, de beroemde wijngaarden van Arpents du soleil, het kasteel van Guillaume le Conquérant op 11 km afstand. Rijd met de auto in 30 minuten naar de regio Suisse Normande en ontdek prachtige plaatsen zoals Pont d'Ouilly en Clécy. Het meer van Rabodange en de Roches d'oetres of 1 uur met de auto naar de zee en de mooie Normandische kusten en 1u30mn naar de D-Day stranden.\nToegang voor reizigers\nOnze Gite is een oud huis dat we in zijn geheel beschikbaar stellen. Het bestaat uit een hal die leidt naar een woonkamer (eetkamer en zitkamer) en keuken. Boven is een grote slaapkamer met een bed van 160 cm, een tweede slaapkamer met twee bedden van 90 cm, een doucheruimte met douche en wastafel, handdoekdroger en een werkruimte met bureau. Buiten is er een omheind terras met tafel, stoelen, parasol en ligstoelen, binnenplaats en gazon. Lakens en handdoeken zijn aanwezig, evenals een kinderstoel en kinderbedje voor de kleintjes. Gratis wifi en aangesloten tv. Aarzel niet om contact met ons op te nemen als je nog vragen hebt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0995513a-f96a-3f93-b291-994ce7afcec4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a5efbed-ae77-356f-a03d-1d84e572734d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/607115ea-797f-3d17-8f24-857b42ce32ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b1512f0-3eeb-3c8a-a68f-3f324a548789",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89b562b2-3b1a-3c3d-bc07-889035259f83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a325b7ae-ff2e-331f-8021-05783c8c306e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3ddf9f6-11ac-3574-abfe-9f92a6731536",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f184dc16-e637-33ed-8c9b-b1de5a983e98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Gite du puits empfängt Sie in Bernieres d'Ailly für einen angenehmen Aufenthalt. In der Nähe befinden sich die Monts d'Eraines für schöne Wanderungen, die berühmten Weinberge der Arpents du soleil und das Schloss von Wilhelm dem Eroberer in 11 km Entfernung. Kap..."
        ],
        "en": [
          "Detached house located in Bernières d'Ailly, not far from the medieval town of Falaise.\nThis gite sleeps 4, with 2 bedrooms (1 double bed and 2 single beds).\nPets are welcome."
        ],
        "it": [
          "Le Gite du puits vi dà il benvenuto a Bernieres d'Ailly, per un soggiorno molto piacevole, vicino ai Monts d'Eraines per belle passeggiate, ai famosi vigneti di Arpents du soleil, al Castello di Guillaume le Conquérant a 11 km. Cap..."
        ],
        "fr": [
          "Le Gite du puits vous accueille a Bernieres d'Ailly, pour un séjour des plus agréable, proximité des Monts d'Eraines pour faire de belles randonnées, des célèbres vignobles des Arpents du soleil, du Chateau de Guillaume le Conquérant a 11 km. Cap..."
        ],
        "es": [
          "Le Gite du puits le da la bienvenida a Bernieres d'Ailly, para una estancia de lo más agradable, cerca de los Monts d'Eraines para hermosos paseos, los famosos viñedos de Arpents du soleil, el Chateau de Guillaume le Conquérant a 11 km. Cap..."
        ],
        "nl": [
          "Le Gite du puits heet u welkom in Bernieres d'Ailly, voor een zeer aangenaam verblijf, dicht bij de Monts d'Eraines voor prachtige wandelingen, de beroemde wijngaarden van Arpents du soleil, het kasteel van Guillaume le Conquérant op 11 km afstand. Cap..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1dc7571f-57aa-3876-b2a1-2e59dacc68bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/468db0f8-8ff7-3543-bac6-567a109445be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6dd8a656-459e-3447-9142-3ea6399556bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/946d54f8-296e-3bba-81b9-770ff761b1e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/73587077-a690-30b7-ab4f-0b228553d9f4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39c64d16-62d0-39c1-b6b0-c2ea4872fb36",
          "schema:addressLocality": "Bernières-d'Ailly",
          "schema:postalCode": "14170",
          "schema:streetAddress": [
            "2 Place du Puits"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernières-d'Ailly"
              ],
              "pt": [
                "Bernières-d'Ailly"
              ],
              "en": [
                "Bernières-d'Ailly"
              ],
              "it": [
                "Bernières-d'Ailly"
              ],
              "fr": [
                "Bernières-d'Ailly"
              ],
              "nl": [
                "Bernières-d'Ailly"
              ],
              "es": [
                "Bernières-d'Ailly"
              ]
            },
            "insee": "14064",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/751d098f-5daf-3034-9e6d-4fc942f9a1e6",
        "schema:latitude": "48.96208",
        "schema:longitude": "-0.09003",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false
    }
  ],
  "lastUpdate": "2025-02-20",
  "lastUpdateDatatourisme": "2025-05-02T11:05:16.008Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}