{
  "@id": "https://data.datatourisme.fr/31/07299d8a-8b19-3af4-9ba0-78f8d0c5c658",
  "dc:identifier": "TFO12066-PCU-20250623103938773",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Tower"
  ],
  "rdfs:comment": {
    "de": [
      "Besichtigung des Turms von Clairvaux."
    ],
    "en": [
      "Visit to the Clairvaux tower."
    ],
    "it": [
      "Visita alla torre di Clairvaux."
    ],
    "fr": [
      "Visite de la tour de Clairvaux."
    ],
    "es": [
      "Visita a la torre de Claraval."
    ],
    "nl": [
      "Bezoek aan de toren van Clairvaux."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Tour de Clairvaux"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/db224e7a-611f-379d-b03d-1cb615389a8d",
    "schema:legalName": "HIT Aveyron (ADAT Aveyron)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/590c7c4b-1d51-3fe4-9cbc-0b35051eb5a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83686738-e5b8-34aa-adff-1b7febf4988c",
          "schema:addressLocality": "Clairvaux-d'Aveyron",
          "schema:postalCode": "12330",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Clairvaux-d'Aveyron"
              ],
              "pt": [
                "Clairvaux-d'Aveyron"
              ],
              "en": [
                "Clairvaux-d'Aveyron"
              ],
              "it": [
                "Clairvaux-d'Aveyron"
              ],
              "fr": [
                "Clairvaux-d'Aveyron"
              ],
              "nl": [
                "Clairvaux-d'Aveyron"
              ],
              "es": [
                "Clairvaux-d'Aveyron"
              ]
            },
            "insee": "12066",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Tour carrée de Clairvaux",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/12813df1-5fcc-3c9c-be98-7828f3806c24",
      "dc:description": {
        "de": [
          "PORTE FORTIFIEE Bollwerk des Dorfes\nIm Mai 1356, zu Beginn des Hundertjährigen Krieges, besetzt eine englische Truppe für einige Tage die Rettungsstation von Clairvaux. Vier Monate später, im September, wird der französische König Johann der Gute bei Poitiers geschlagen. Um diese Zeit, oder wahrscheinlich danach, beschließen die Einwohner, sich mit einer Stadtmauer zu umgeben. Die \"Stadt\" wird neben einer Poterne im Norden zwei Tore haben, eines im Osten, das natürlich durch den Fluss geschützt ist, und das andere im Westen. Dieses Tor, das von einem hohen Turm gekrönt wird, ist sowohl defensiv als auch prestigeträchtig (man kann noch das Wappen erahnen, das es einst schmückte und an dem der Zahn der Zeit leider genagt hat). Jahrhundert mit drei Ebenen von Schießscharten und Maschikulis mit Rundbögen.\n \nSeit Ende Juni ist der Turm von 10:00 bis 18:00 Uhr frei zugänglich und man kann die 19 Meter hinaufsteigen, um ein 360°-Panorama mit den hochgelegenen Dörfern Panat und Cassagnes Comtaux und den Weinterrassen, die die Identität unseres Tals ausmachen, zu entdecken.\n\n\n\nArtikel aus Centre Presse, veröffentlicht am 04/09/2022\nDer Turm von Clairvaux aus dem 14. Jahrhundert wird die Hoffnungen der Aveyroner auf die Mission patrimoine und ihr nationales Lotto tragen. Ein willkommener Anstoß für die Freunde des Kulturerbes und die Gemeinde, die sich an der auf 500.000 Euro geschätzten Restaurierung des Gebäudes beteiligen. Der Turm wird darauf achten. In der Zwischenzeit erzählt er uns.\nWenn sich der Gemeinderat und der Verein der Freunde von Clairvaux an meinem Bett tummeln, dann deshalb, weil ich angesichts meines hohen Alters und des Zahns der Zeit und des Wetters wohl zugeben muss, dass ich einige Veränderungen durchgemacht habe: Ich habe schon vor langer Zeit meinen Kopf und meine Innenlager verloren; das Schlimmste ist das Abbröckeln meines Steins, dieses roten Sandsteins, der hier so beliebt, aber manchmal auch so zerbrechlich ist.\nMan sagt, ich sei das Juwel der Gemeinde Clairvaux, das symbolträchtigste, und eines der schönsten Turmtore des Aveyron. Obwohl ich an Originalität und Neugier mit meiner östlichen Cousine, der Porte de Rodez, konkurriere, dem Glockenturm der benachbarten romanischen Kirche, den \"Toats\" in den Kellern der Häuser des Dorfes, den alten Statuen oder Pariser Statuen, dem Brunnen und den Weinkellern und Weinproben, bleibe ich in der Vorstellung vieler Besucher meiner Stadt die Referenz der mittelalterlichen Architektur.\nMein Land Clairvaux und meine Geschichte\nEine wahrscheinlich prähistorische, später römische und mittelalterliche Draye oder Trift vom Quercy zum Aubrac führte durch Rignac, Ruffepeyre und Murat (Clairvaux), ein Ort, der seinen Namen von einem Nachtpferch für die Herden auf dem Weg zu den grünen Weiden des Aubrac erhielt. Zu Beginn des 11. Jahrhunderts gab es im Ady-Tal unter Panat bereits Weinberge, die von Steinterrassen und Winzerhäusern gestützt wurden. Am linken Flussufer stehen die Ruinen eines kleinen, teilweise verfallenen Klosters namens Bonneval. Am rechten Ufer dient eine kleine Kapelle, die dem heiligen Didier von Cahors (sant Drezier) gewidmet ist, als Kultstätte.\nDie schöne Geschichte: 1060 kehrte Prinz Alboin, Sohn des englischen Königs Harold, von einer langen Pilgerreise zurück, die ihn nach Jerusalem, Rom und Brantôme (das Venedig des Périgord) geführt hatte. Er folgte der \"alten Draye\" und sah das gut bebaute Tal von Bonneval und die Türme von Panat und Cassagnes Comtaux, die sich gegenüberstanden. Er beschließt, dorthin zu gehen, und entdeckt traurig die Ruinen des Klosters inmitten von Weinbergen, die er zu heben beschließt. Er erkundigt sich nach den Zustimmungen der Familie de Panat, der Gräfin von Rodez und sogar des Bischofs und landet einen Volltreffer: Das Gebiet um das Kloster wird ein \"Alleu\", ein herrschaftsfreies Land, das der alleinigen Autorität der Abtei von Brantôme unterstellt wird. So entsteht die Sauveté de Claravals, ein Ort des Asyls und des Friedens. Um sie zu bevölkern, werden die Menschen, die sich dort niederlassen, von allen Abgaben befreit, es wird einen Markt geben, auf dem Transaktionen nicht besteuert werden. Die Gebäude füllten bald die zugeteilten Grundstücke nach einem charakteristischen, annähernd rechteckigen Grundriss, der von einem Netz aus Straßen und Gassen durchschnitten wurde. Die Grenzen der Sauveté sind noch immer sichtbar, wenn man Clairvaux besucht (ein Besuch, den die Amis de Clairvaux dokumentiert haben; man muss sich nur den Plan besorgen und den Erklärungstafeln folgen).\nDer Status der Sauveté und ihr geistiges und moralisches Bollwerk, die \"meine Stadt\" drei Jahrhunderte lang geschützt hatten, reichten angesichts der gesetzlosen Menschen nicht mehr aus. Daher wurde beschlossen, eine materielle Verteidigung zu errichten: eine Stadtmauer, deren Linie im Norden und Westen noch immer zu erkennen ist, Türme (nicht mehr vorhanden) und zwei Stadttore, von denen das eine als \"Turm\" bezeichnet wird.\nMein Bau muss unmittelbar nach dem Jahr 1356 entstanden sein, in dem Fernfahrer Clairvaux eroberten und von einer Armee, die von den Nachbarn aus Rodez entsandt wurde, vertrieben werden mussten. Meine Erbauer hatten sich für einen nach hinten offenen Turm entschieden, da ein Angreifer, der in die Stadt eindringen konnte, diesen Vorteil nicht gegen das Innere hätte nutzen können, da er selbst schutzlos gewesen wäre. Außerdem konnte man sich eine Öffnung im Osten leisten, da dies nicht die Regenseite ist.\nIn seinem Werk \"L'architecture militaire dans le Rouergue au Moyen Âge\" (1981) analysierte Jacques Miquel, ein Historiker für Burgen und Festungen, meine Eigenheiten. Ich bin ein \"Turm mit offener Kehle\", ohne Fassade auf der Seite \"der Stadt\", einer der seltenen Fälle eines solchen Stadttores im Aveyron, neben dem von Peyrusse-le-Roc. Es handelt sich um eine Architektur, die sich den Anschein von Macht gibt, um einen möglichen Angreifer abzuschrecken: geringe Tiefe, keine großen Plattformen, die schwere Maschinen tragen könnten, keine Steintreppen, um sie zu verbinden, sondern wahrscheinlich Holztreppen nach Art der Müllerleitern. Das Ganze wurde von einem Satteldach geschützt, dessen stützende Eckpfeiler erhalten geblieben sind. Ich besitze vier Stockwerke, von denen drei mit Bogenschützen versehen sind, die wiederum auf die Mitte des 14.\nIch wurde 1412 von den Einwohnern aus Angst vor weiteren Angriffen restauriert. Die Bevölkerung eines Gebiets, das fast der heutigen Gemeinde Clairvaux entsprach (minus Panat, aber zusätzlich mit dem gesamten Gebiet von Ruffepeyre), hatte hier ein Zufluchtsrecht und musste sich im Gegenzug an der Instandhaltung der Stadtmauern beteiligen.\nDie Porte de Clairvaux ist eines der schönsten Zeugnisse der Verteidigungsarchitektur des 14. Jahrhunderts und wäre es wert, neben den Toren von Mur-de-Barrez, Peyrusse, Villecomtal, Villeneuve usw. in eine Top-Auswahl aufgenommen zu werden. Ich bin die emblematische Erinnerung an diese Geschichte von Männern und Frauen, die seit mehr als einem Jahrtausend auf mich zählen und mich betrachten.\nDie Männer und Frauen des dritten Jahrtausends haben sich für meine Rettung entschieden, die Abgeordneten und Freunde befragen das kollektive Bewusstsein; sie fordern die Beteiligung aller Strukturen und appellieren in Partnerschaft mit der Stiftung für das Kulturerbe und der Mission Bern erneut an die öffentliche Großzügigkeit, um mich wieder in Stand zu setzen. Ich werde meinen Dienst wieder aufnehmen und den Besuchern einen völlig neuen Blickwinkel auf die Rettung Claravals bieten.\n "
        ],
        "en": [
          "FORTIFIED PORTE village rampart\nIn May 1356, at the start of the Hundred Years' War, an English troop occupied the Clairvaux Sauveté for a few days. Four months later, in September, King Jean le Bon of France was defeated at Poitiers. It was around this time, probably later, that the inhabitants decided to surround themselves with ramparts. In addition to a postern to the north, the town would have two gates, one to the east, naturally protected by the river, and the other to the west. This gate, surmounted by a high tower, is both defensive and prestigious (the coat of arms that adorned it can still be seen, unfortunately eaten away by time). The so-called \"open-throat\" model, dating from the 14th century, was adopted, with three levels of archways and semicircular-arched machicolations.\n \nSince the end of June, the tower has been open to the public from 10 a.m. to 6 p.m., where visitors can climb the 19 m to enjoy a 360° panoramic view of the hilltop villages of Panat and Cassagnes Comtaux and the terraced vineyards that give our valley its identity.\n\n\n\nArticle from Centre Presse, published 04/09/2022\nThe 14th-century Tour de Clairvaux will carry the hopes of Aveyron's Mission Patrimoine and its national lottery. A welcome boost for the Friends of Heritage and the commune, who are working together to restore the edifice at an estimated cost of ? 500,000. The tower will take care of that. In the meantime, she tells us all about it.\nThe reason why the town council and the Friends of Clairvaux association are so busy at my bedside is that, given my great age and the ravages of time and weather, I think I can confess to having suffered a few alterations: I lost my head a long time ago, as well as my interior landings; the worst thing is the crumbling of my stone, the red sandstone so prized here, but so fragile at times.\nI'm said to be the jewel of the commune of Clairvaux, the most emblematic, and one of the most beautiful tower gates in Aveyron. While I rival my eastern cousin, the Porte de Rodez, in originality and curiosity, the bell tower of the neighboring Romanesque church, the \"toats\" in the cellars of the town houses, the ancient statues or those of the Parisians, the fountain and the cellars and wine tastings, I remain the benchmark of medieval architecture in the imagination of many visitors to my town.\nMy Clairvaux country and history\nA draye, or transhumance path, from Quercy to Aubrac, probably prehistoric, then Roman and medieval, passed through Rignac, Ruffepeyre and Murat (Clairvaux), a place named after a night pen for herds on their way to the green pastures of Aubrac. At the beginning of the 11th century, the Ady valley under Panat was already home to vineyards supported by stone terraces and winegrowers? houses. On the left bank of the river are the ruins of a small, partly ruined monastery called Bonneval. On the right bank, a small chapel dedicated to Saint Didier de Cahors (sant Drezier) serves as a place of worship.\nThe story: in 1060, returning from a long pilgrimage that took him to Jerusalem, Rome and Brantôme (the Venice of Périgord), Prince Alboin, son of Harold King of England, following the \"old draye\", spotted the well-cultivated valley of Bonneval and the towers of Panat and Cassagnes Comtaux facing each other. He decided to go there, and sadly discovered the ruins of the monastery amidst the vines, which he decided to raise. He sought the agreement of the de Panat family, the Countess of Rodez and even the Bishop, and pulled off a masterstroke: the territory around the monastery would become an \"alleu\", a land without a lord, under the sole authority of the Abbey of Brantôme. Thus was born the sauveté of Claravals, a place of asylum and peace, and to populate it, the people who settled there would be free of all dues, and there would be a market where transactions would not be taxed. Buildings soon filled the allotted lots in a characteristic, roughly rectangular plan cut by a network of streets and alleys. The boundaries of the sauveté are still visible when you visit Clairvaux (a visit that the Friends of Clairvaux have documented - just get the map and follow the explanatory plaques).\nThe sauveté status and its spiritual and moral rampart, which had protected \"my town\" for three centuries, were no longer sufficient in the face of lawlessness. It was therefore decided to build physical defences: a wall, the line of which can still be seen to the north and west, towers (no longer in existence) and two town gates, one of which is known as the \"tower\".\nMy construction must have taken place immediately after 1356, when a group of truckers seized Clairvaux and had to be dislodged by an army sent by neighboring Rodez. My builders had opted for a tower that was open at the rear, as an attacker who had been able to enter the town would not have been able to use this advantage against the interior, as he himself would have been defenseless. Moreover, an opening to the east could be afforded, as this is not the side of the rain.\nIn his book \"L'architecture militaire dans le Rouergue au Moyen Âge\" (1981), Jacques Miquel, historian of castles and fortifications, analyzed my original features. I'm an \"open-throated tower\", with no façade on the \"town\" side, one of the rare cases of a town gate of this type in Aveyron, along with that of Peyrusse-le-Roc. The architecture is designed to give an air of power, in order to dissuade a potential assailant: little depth, no large platforms capable of carrying heavy machinery, no stone staircases to bring them together, but undoubtedly wooden staircases of the miller?s ladder type. The whole was sheltered by a four-sloped roof, whose supporting corner pillars have been preserved. I have four levels, three of which have archways that date back to the mid-14th century.\nI was restored by the inhabitants in 1412, in fear of further attacks. The population of an area almost equivalent to the present-day commune of Clairvaux (minus Panat, but including the entire Ruffepeyre sector) had a right of refuge there, and in return was required to contribute to the upkeep of its ramparts.\nThe Porte de Clairvaux, which is one of the finest examples of 14th-century defensive architecture and would be worthy of inclusion in a top selection, alongside the gates of Mur-de-Barrez, Peyrusse, Villecomtal, Villeneuve, etc., deserves to be on the list of historic monuments. I am the emblematic memory of this history of men and women who have been counting on me and contemplating me for over a millennium.\nThe men and women of the third millennium have decided to save me, and elected representatives and friends are questioning the collective conscience; they are calling on the participation of all structures and, in partnership with the Fondation du Patrimoine and the Bern Mission, are once again appealing to public generosity to restore me. I'll be back in action, offering visitors an unparalleled view of the Claravals rescue.\n "
        ],
        "it": [
          "PORTA FORTIFICATA - bastione del villaggio\nNel maggio 1356, all'inizio della Guerra dei Cent'anni, una truppa inglese occupò per qualche giorno la fortezza di Chiaravalle. Quattro mesi dopo, in settembre, il re di Francia Jean le Bon fu sconfitto a Poitiers. È in questo periodo, probabilmente più tardi, che gli abitanti decisero di circondarsi di bastioni. Oltre a una postierla a nord, la \"città\" avrebbe avuto due porte, una a est, naturalmente protetta dal fiume, e l'altra a ovest. Questa porta, sormontata da un'alta torre, era difensiva e prestigiosa (lo stemma che la ornava è ancora visibile, purtroppo corroso dal tempo). Fu adottato il modello della cosiddetta \"gola aperta\" (aperta sul retro), risalente al XIV secolo, con tre livelli di arcate e caditoie con archi semicircolari.\n \nDalla fine di giugno, la torre è aperta al pubblico dalle 10.00 alle 18.00, dove i visitatori possono salire sui 19 metri per godere di una vista panoramica a 360° sui villaggi collinari di Panat e Cassagnes Comtaux e sui vigneti terrazzati che danno identità alla nostra valle.\n\n\n\nArticolo tratto dal Centre Presse, pubblicato il 04/09/2022\nLa torre di Clairvaux del XIV secolo sarà al centro delle speranze dell'Aveyron per la Missione Patrimonio e la sua lotteria nazionale. Si tratta di una gradita spinta per gli Amici del Patrimonio e per l'amministrazione comunale, che stanno collaborando al restauro dell'edificio per un costo stimato di 500.000 euro. La torre se ne occuperà. Nel frattempo, ci racconta tutto.\nIl motivo per cui il Comune e l'associazione Amici di Chiaravalle si stanno impegnando per restaurarmi è che, data la mia grande età e le ingiurie del tempo e delle intemperie, credo di poter ammettere di aver subito qualche alterazione: ho perso la testa molto tempo fa e i pianerottoli interni; la cosa peggiore è lo sgretolamento della mia pietra, l'arenaria rossa tanto apprezzata qui, ma a volte così fragile.\nSi dice che io sia il gioiello del comune di Clairvaux, la più emblematica e una delle più belle porte-torre dell'Aveyron. Anche se rivaleggio in originalità e curiosità con la mia cugina a est, nota come Porte de Rodez, con il campanile della vicina chiesa romanica, con i \"toats\" nelle cantine delle case del paese, con le statue antiche o con quelle dei parigini, con la fontana e le cantine e le degustazioni di vino, rimango il punto di riferimento dell'architettura medievale nell'immaginario di molti visitatori del mio paese.\nIl mio paese di Clairvaux e la mia storia\nUna draye, o via di transumanza, dal Quercy ad Aubrac, probabilmente preistorica, poi romana e medievale, passava per Rignac, Ruffepeyre e Murat (Clairvaux), località che prende il nome da un recinto notturno per le mandrie dirette ai verdi pascoli di Aubrac. All'inizio dell'XI secolo, la valle dell'Ady sotto Panat ospitava già vigneti sostenuti da terrazze in pietra e case di viticoltori. Sulla riva sinistra del fiume si trovano le rovine di un piccolo monastero, in parte in rovina, chiamato Bonneval. Sulla riva destra, una piccola cappella dedicata a San Didier de Cahors (sant Drezier) funge da luogo di culto.\nLa storia: nel 1060, di ritorno da un lungo pellegrinaggio che lo aveva portato a Gerusalemme, Roma e Brantôme (la Venezia del Périgord), il principe Alboino, figlio di Harold re d'Inghilterra, seguendo la \"vecchia draye\", scorse la valle ben coltivata di Bonneval e le torri di Panat e Cassagnes Comtaux che si fronteggiavano. Decise di recarsi sul posto e scoprì con tristezza le rovine del monastero in mezzo alle vigne, che decise di restaurare. Cercò il consenso della famiglia de Panat, della contessa di Rodez e persino del vescovo, e mise a segno un colpo da maestro: l'area intorno al monastero sarebbe diventata un \"alleu\", una terra senza padrone, che sarebbe stata posta sotto la sola autorità dell'Abbazia di Brantôme. Nacque così la sauveté di Claravals, un luogo di asilo e di pace. Per popolarlo, le persone che vi si sarebbero insediate sarebbero state esentate da tutte le tasse e ci sarebbe stato un mercato dove le transazioni non sarebbero state tassate. Gli edifici riempirono presto gli appezzamenti assegnati secondo una caratteristica pianta approssimativamente rettangolare ritagliata da una rete di strade e vicoli. I confini della Sauveté sono ancora visibili quando si visita Clairvaux (una visita che gli Amici di Clairvaux hanno documentato - basta procurarsi la mappa e seguire le targhe esplicative).\nLo status di sauveté e il suo bastione spirituale e morale, che avevano protetto la \"mia città\" per tre secoli, non erano più sufficienti di fronte a persone senza fede e senza legge. Si decise quindi di costruire delle difese fisiche: un muro, la cui linea è ancora visibile a nord e a ovest, delle torri (non più esistenti) e due porte della città, tra cui quella detta \"della torre\".\nLa mia costruzione deve essere avvenuta subito dopo il 1356, quando un gruppo di camionisti si impadronì di Clairvaux e dovette essere sloggiato da un esercito inviato dai vicini di Rodez. I miei costruttori avevano optato per una torre aperta sul retro, poiché un attaccante che fosse riuscito a entrare in città non avrebbe potuto sfruttare questo vantaggio contro l'interno, essendo egli stesso indifeso. Inoltre, ci si poteva permettere un'apertura verso est, poiché questo non è il lato in cui cade la pioggia.\nNel suo libro \"L'architecture militaire dans le Rouergue au Moyen Âge\" (1981), Jacques Miquel, storico di castelli e fortificazioni, ha analizzato le mie caratteristiche originali. Sono una \"torre a gola aperta\", senza facciata sul lato \"città\", uno dei rari casi di porta cittadina di questo tipo in Aveyron, insieme a quella di Peyrusse-le-Roc. L'architettura è pensata per dare un'aria di potenza, in modo da scoraggiare eventuali assalitori: non è molto profonda, non ci sono grandi piattaforme in grado di trasportare macchinari pesanti, e non ci sono scale di pietra per unirle, ma senza dubbio scale di legno del tipo a scala del mugnaio. L'intero edificio era protetto da un tetto a quattro spioventi, di cui si sono conservati i pilastri angolari di sostegno. Ho quattro piani, tre dei quali con archi che risalgono alla metà del XIV secolo.\nFu restaurata dagli abitanti nel 1412, nel timore di nuovi attacchi. La popolazione di un'area quasi equivalente all'attuale comune di Clairvaux (meno Panat, ma comprendente tutto il settore di Ruffepeyre) aveva il diritto di rifugiarsi qui e, in cambio, era tenuta a contribuire alla manutenzione dei suoi bastioni.\nLa Porta di Chiaravalle, che è uno dei più bei esempi di architettura difensiva del XIV secolo e che meriterebbe un posto in una selezione di prim'ordine, accanto alle porte di Mur-de-Barrez, Peyrusse, Villecomtal, Villeneuve, ecc, merita di essere inserita nell'elenco dei monumenti storici. Sono la memoria emblematica di questa storia di uomini e donne che da più di mille anni contano su di me e mi contemplano.\nGli uomini e le donne del terzo millennio hanno deciso di salvarmi e i rappresentanti eletti e gli amici fanno appello alla coscienza collettiva, chiedono la partecipazione di tutte le strutture e, in collaborazione con la Fondation du Patrimoine e la Missione di Berna, fanno nuovamente appello alla generosità del pubblico per restaurarmi. Tornerò in azione, offrendo ai visitatori una prospettiva unica sul salvataggio di Claravals.\n "
        ],
        "fr": [
          "PORTE FORTIFIEE rempart du village\nEn mai 1356, au début de la guerre de Cent ans, une troupe anglaise occupe pendant quelques jours la sauveté de Clairvaux. Quatre mois plus tard, en septembre, le roi de France Jean le Bon est battu à Poitiers. C’est vers cette époque, probablement après, que les habitants décident de s’entourer de remparts. La « ville » aura, outre une poterne au nord, deux portes, l’une à l’est, naturellement protégée par la rivière, et l’autre à l’ouest. Cette porte, surmontée d’une haute tour, est à la fois défensive et prestigieuse (on devine encore le blason qui l’ornait, malheureusement rongé par le temps). On a adopté le modèle dit « à gorge ouverte » (ouvert à l’arrière), datable du XIVe siècle, avec trois niveaux d’archères et des mâchicoulis dont les arcs sont en plein cintre.\n \nDepuis fin juin , la tour est en accès libre de 10 h à 18 h, où on peut monter les 19 m pour découvrir un panorama de 360 ° avec les villages perchés de Panat et Cassagnes Comtaux et les vignes en terrasses, qui font l’identité de notre vallon .\n\n\n\nArticle de Centre Presse, publié le 04/09/2022\nLa tour de Clairvaux, du XIVe siècle, portera les espoirs aveyronnais de la Mission patrimoine et de son loto national. Un coup de pouce bienvenu pour les Amis du patrimoine et la commune, associés pour la restauration de l’édifice estimée à 500 000 €. La tour y prendra garde. En attendant, elle nous raconte.\nSi le conseil municipal et l’association des Amis de Clairvaux s’affairent à mon chevet, c’est que vu mon grand âge et les affres du temps et des intempéries, je crois pouvoir avouer avoir subi quelques altérations : j’ai perdu mon chef il y a longtemps déjà et mes paliers intérieurs ; le pire est l’effritement de ma pierre, ce grès rouge si prisé par ici, mais si fragile parfois.\nOn me dit joyau de la commune de Clairvaux, le plus emblématique, est une des plus belles portes tours de l’Aveyron. Si je rivalise en originalité et en curiosité avec ma cousine de l’est ou porte dite de Rodez, le clocher de l’église romane voisine, les \"toats\" dans les caves des maisons du bourg, les statues anciennes ou des parisiens, la fontaine et avec les caveaux et les dégustations de vin, je reste la référence de l’architecture médiévale dans l’imaginaire de bien des visiteurs de ma cité.\nMon pays de Clairvaux et mon histoire\nUne draye, ou chemin de transhumance, du Quercy à l’Aubrac, sans doute préhistorique, puis romaine et médiévale passait par Rignac, Ruffepeyre et Murat (Clairvaux), lieu qui tire son nom d’un enclos de nuit pour les troupeaux en marche vers les verts pâturages de l’Aubrac. Au début du XIe siècle, on trouve déjà dans la vallée de l’Ady, sous Panat, des vignes que supportent des terrasses de pierre et des maisons de vignerons. Au bord de la rivière, sur la rive gauche, se dressent les ruines d’un petit monastère en partie ruiné appelé Bonneval. Sur la rive droite, une petite chapelle dédiée à saint Didier de Cahors (sant Drezier) sert de lieu de culte.\nLa belle histoire : en 1060, revenant d’un long pèlerinage qui l’a mené à Jérusalem, à Rome et à Brantôme (la Venise du Périgord), le prince Alboin, fils d’Harold roi d’Angleterre, suivant la \"vieille draye\", aperçoit le vallon bien cultivé de Bonneval et les tours de Panat et de Cassagnes Comtaux qui se font face. Il décide de s’y rendre et découvre avec tristesse les ruines du monastère au milieu des vignes qu’il décide de relever. Il s’enquiert des accords de la famille de Panat, de la comtesse de Rodez et même de l’évêque et il fait un coup de maître : le territoire autour du monastère sera un \"alleu\", une terre sans seigneur qui sera placée sous la seule autorité de l’abbaye de Brantôme. Ainsi naît la sauveté de Claravals, lieu d’asile et de paix, pour la peupler, les gens qui s’y installeront seront affranchis de toutes redevances, il y aura un marché ou les transactions ne seront pas taxées. Les constructions remplissent bientôt les lots attribués selon un plan à peu près rectangulaire caractéristique découpé par un réseau de rues et de ruelles. Les limites de la sauveté sont encore visibles lorsqu’on visite Clairvaux (visite que les Amis de Clairvaux ont documentée, il suffit de se procurer le plan et de suivre les plaques explicatives).\nLe statut de sauveté et son rempart spirituel et moral, qui avaient protégé \"ma ville\" pendant trois siècles, ne suffisaient plus en face de gens sans foi ni loi. On décida donc d’élever des défenses matérielles : une enceinte, dont la ligne se devine toujours, au nord et à l’ouest, des tours (disparues) et deux portes de ville, dont celle surnommée la \"tour\".\nMa construction doit être immédiatement postérieure à l’année 1356, au cours de laquelle des routiers se sont emparés de Clairvaux et ont dû être délogés par une armée envoyée par les voisins de Rodez. Mes bâtisseurs avaient fait le choix d’une tour ouverte à l’arrière, l’assaillant ayant pu pénétrer dans la cité n’aurait pu utiliser cet avantage contre l’intérieur, parce qu’il aurait été lui-même sans défense. On pouvait en outre se permettre une ouverture à l’est, car ce n’est pas le côté de la pluie.\nDans son ouvrage \"L’architecture militaire dans le Rouergue au Moyen Âge\" (1981), Jacques Miquel, historien des châteaux et des fortifications, a analysé mes originalités. Je suis \"tour à gorge ouverte\", sans façade du côté de \"la ville\", un des rares cas de porte de ville de ce genre en Aveyron, avec celle de Peyrusse-le-Roc. C’est une architecture qui se donne des airs de puissance, afin de dissuader un éventuel assaillant : peu de profondeur, pas de grandes plateformes pouvant porter des engins lourds, pas d’escaliers en pierre pour les réunir, mais, sans doute des escaliers en bois du type des échelles de meunier. L’ensemble était abrité par un toit à quatre pentes, dont les piliers d’angle de soutien ont été conservés. Je possède quatre niveaux, dont trois dotés d’archères, elles-mêmes datables du milieu du XIVe siècle.\nJ’ai été restaurée par les habitants, en 1412, dans la crainte de nouvelles attaques. La population d’un territoire, presque équivalent de l’actuelle commune de Clairvaux (moins Panat, mais comprenant en plus tout le secteur de Ruffepeyre), y avait un droit de refuge et, en contrepartie, elle était tenue de participer à l’entretien de ses remparts.\nLa porte de Clairvaux, qui est un des plus beaux témoins de l’architecture défensive du XIVe siècle et qui serait digne de figurer dans un choix de tête, à côté des portes de Mur-de-Barrez, de Peyrusse, de Villecomtal, de Villeneuve, etc, mériterait de figurer sur la liste des monuments historiques. Je suis la mémoire emblématique de cette histoire d’hommes et de femmes qui depuis plus d’un millénaire comptent sur moi et me contemplent.\nLes hommes et les femmes du troisième millénaire ont décidé ma sauvegarde, les élus et les amis interrogent la conscience collective ; ils sollicitent la participation de toutes les structures et font à nouveau appel, en partenariat avec la Fondation du patrimoine et la Mission Bern, à la générosité publique pour me remettre en état. Je reprendrai du service en offrant aux visiteurs un point de vue inédit sur la sauveté de Claravals.\n "
        ],
        "nl": [
          "VERTROUWDE POORT - dorpswal\nIn mei 1356, aan het begin van de Honderdjarige Oorlog, bezette een Engelse troepenmacht enkele dagen het fort van Clairvaux. Vier maanden later, in september, werd koning Jean le Bon van Frankrijk verslagen bij Poitiers. Het was rond deze tijd, waarschijnlijk later, dat de inwoners besloten om zichzelf te omringen met wallen. Naast een hek in het noorden zou de \"stad\" twee poorten krijgen, een in het oosten, natuurlijk beschermd door de rivier, en de andere in het westen. Deze poort, met daarboven een hoge toren, was zowel defensief als prestigieus (het wapenschild dat de poort sierde is nog steeds te zien, helaas aangetast door de tijd). Het zogenaamde \"open keel\" model (open aan de achterkant), daterend uit de 14e eeuw, werd overgenomen, met drie niveaus van booggewelven en machicoulis met halfronde bogen.\n \nSinds eind juni is de toren voor het publiek geopend van 10.00 tot 18.00 uur en kunnen bezoekers de 19 meter beklimmen om te genieten van een 360° panoramisch uitzicht op de heuveldorpen Panat en Cassagnes Comtaux en de terrasvormige wijngaarden die onze vallei haar identiteit geven.\n\n\n\nArtikel van Centre Presse, gepubliceerd op 04/09/2022\nDe 14e-eeuwse toren van Clairvaux wordt het middelpunt van de hoop in Aveyron voor de Erfgoedmissie en de nationale loterij. Dit is een welkome opsteker voor de Vrienden van het Erfgoed en de gemeente, die samenwerken om het gebouw te restaureren tegen een geschatte kostprijs van 500.000 euro. De toren zal er wel voor zorgen. In de tussentijd vertelt ze ons er alles over.\nDe reden waarom het gemeentebestuur en de vereniging Vrienden van Clairvaux zich inspannen om mij te restaureren, is dat ik, gezien mijn hoge leeftijd en de tand des tijds en de elementen, denk ik kan toegeven dat ik een paar veranderingen heb ondergaan: ik ben lang geleden mijn hoofd kwijtgeraakt en mijn binnenbordessen; het ergste is het afbrokkelen van mijn steen, de rode zandsteen die hier zo gewaardeerd wordt, maar die soms zo breekbaar is.\nMen zegt dat ik het juweel van de gemeente Clairvaux ben, de meest emblematische en een van de mooiste torenpoorten van Aveyron. Hoewel ik qua originaliteit en curiositeit wedijver met mijn neef in het oosten, bekend als de Porte de Rodez, de klokkentoren van de naburige Romaanse kerk, de \"toats\" in de kelders van de huizen in het dorp, de oude standbeelden of die van de Parijzenaars, de fontein en de kelders en wijnproeverijen, blijf ik in de verbeelding van veel bezoekers van mijn stad het ijkpunt van de middeleeuwse architectuur.\nMijn land van Clairvaux en mijn geschiedenis\nEen draye, of transhumance route, van Quercy naar Aubrac, waarschijnlijk prehistorisch, daarna Romeins en middeleeuws, liep door Rignac, Ruffepeyre en Murat (Clairvaux), een plaats genoemd naar een nachthok voor kuddes op weg naar de groene weiden van Aubrac. Aan het begin van de 11e eeuw waren er in de vallei van de Ady onder Panat al wijngaarden met stenen terrassen en huizen van wijnboeren. Op de linkeroever van de rivier liggen de ruïnes van een klein, deels vervallen klooster genaamd Bonneval. Op de rechteroever staat een kleine kapel gewijd aan Saint Didier de Cahors (sant Drezier).\nHet verhaal: in 1060, op de terugweg van een lange pelgrimstocht die hem naar Jeruzalem, Rome en Brantôme (het Venetië van de Périgord) bracht, zag prins Alboin, zoon van Harold koning van Engeland, de \"oude draye\" volgen, de goed gecultiveerde vallei van Bonneval en de torens van Panat en Cassagnes Comtaux tegenover elkaar. Hij besloot erheen te gaan en ontdekte tot zijn verdriet tussen de wijnranken de ruïnes van het klooster, dat hij besloot te restaureren. Hij zocht de instemming van de familie de Panat, de gravin van Rodez en zelfs van de bisschop en haalde een meesterzet uit: het gebied rond het klooster zou een \"alleu\" worden, een land zonder heer, dat onder het exclusieve gezag van de abdij van Brantôme zou komen te staan. Zo werd de sauveté van Claravals geboren, een oord van asiel en vrede. Om het te bevolken zouden de mensen die zich er vestigden vrijgesteld zijn van alle belastingen, en er zou een markt komen waar transacties niet belast zouden worden. De toegewezen percelen werden al snel bebouwd volgens een karakteristiek, ruwweg rechthoekig plan dat werd uitgesneden door een netwerk van straten en steegjes. De grenzen van de sauveté zijn nog steeds te zien als je Clairvaux bezoekt (een bezoek dat de Vrienden van Clairvaux hebben gedocumenteerd - pak de kaart en volg de verklarende borden).\nDe status van sauveté en zijn spirituele en morele omwalling, die drie eeuwen lang \"mijn stad\" hadden beschermd, waren niet langer voldoende tegenover mensen zonder geloof of wet. Er werd dus besloten om fysieke verdedigingswerken te bouwen: een muur waarvan de lijn nog steeds zichtbaar is in het noorden en westen, torens (die niet meer bestaan) en twee stadspoorten, waaronder de poort die bekend staat als de \"toren\".\nMijn bouw moet hebben plaatsgevonden vlak na 1356, toen een groep truckers Clairvaux innam en moest worden verdreven door een leger gestuurd door buren uit Rodez. Mijn bouwers hadden gekozen voor een toren die aan de achterkant open was, omdat een aanvaller die de stad had kunnen binnendringen dit voordeel niet zou hebben kunnen gebruiken tegen het interieur, omdat hij zelf weerloos zou zijn geweest. Bovendien kon een opening naar het oosten worden gemaakt, omdat dit niet de kant is waar de regen valt.\nIn zijn boek \"L'architecture militaire dans le Rouergue au Moyen Âge\" (Militaire architectuur in Rouergue in de Middeleeuwen) (1981) analyseerde Jacques Miquel, een historicus van kastelen en vestingwerken, mijn oorspronkelijke kenmerken. Ik ben een \"open toren\", zonder gevel aan de kant van de \"stad\", een van de zeldzame gevallen van een stadspoort van dit type in Aveyron, samen met die van Peyrusse-le-Roc. De architectuur is ontworpen om kracht uit te stralen om eventuele aanvallers af te schrikken: het is niet erg diep, er zijn geen grote platforms die zware machines kunnen dragen en er zijn geen stenen trappen om ze samen te brengen, maar ongetwijfeld houten trappen van het type molenaarstrap. Het hele gebouw werd beschut door een dak met vier hellingen, waarvan de ondersteunende hoekpilaren bewaard zijn gebleven. Ik heb vier verdiepingen, waarvan drie met booggewelven die dateren uit het midden van de 14e eeuw.\nI werd in 1412 door de inwoners gerestaureerd uit angst voor nieuwe aanvallen. De bevolking van een gebied dat bijna overeenkomt met de huidige gemeente Clairvaux (zonder Panat, maar met inbegrip van de hele sector van Ruffepeyre) had er een toevluchtsrecht en moest in ruil daarvoor bijdragen aan het onderhoud van de vestingmuren.\nDe Porte de Clairvaux is een van de mooiste voorbeelden van 14e-eeuwse verdedigingsarchitectuur en zou een plaats verdienen in een topselectie, naast de poorten van Mur-de-Barrez, Peyrusse, Villecomtal, Villeneuve, enz. Ik ben de emblematische herinnering aan deze geschiedenis van mannen en vrouwen die al meer dan duizend jaar op mij rekenen en over mij nadenken.\nDe mannen en vrouwen van het derde millennium hebben besloten dat ik gered moet worden en gekozen vertegenwoordigers en vrienden doen een beroep op het collectieve geweten; ze vragen om de medewerking van alle structuren en doen, in samenwerking met de Fondation du Patrimoine en de Missie van Bern, opnieuw een beroep op de vrijgevigheid van het publiek om mij te restaureren. Ik zal weer in actie komen en bezoekers een uniek perspectief bieden op de redding van Claravals.\n "
        ],
        "es": [
          "PUERTA FORTIFICADA - muralla del pueblo\nEn mayo de 1356, al comienzo de la Guerra de los Cien Años, una tropa inglesa ocupó durante unos días la fortaleza de Clairvaux. Cuatro meses más tarde, en septiembre, el rey Jean le Bon de Francia fue derrotado en Poitiers. Fue por entonces, probablemente más tarde, cuando los habitantes decidieron rodearse de murallas. Además de una posta al norte, la \"ciudad\" tendría dos puertas, una al este, protegida naturalmente por el río, y otra al oeste. Esta puerta, rematada por una alta torre, era a la vez defensiva y prestigiosa (aún puede verse el escudo de armas que la adornaba, desgraciadamente carcomido por el tiempo). Se adoptó el modelo llamado de \"garganta abierta\" (abierta por detrás), que data del siglo XIV, con tres niveles de arcos y matacanes con arcos de medio punto.\n \nDesde finales de junio, la torre está abierta al público de 10.00 a 18.00 horas, y los visitantes pueden subir los 19 m para disfrutar de una vista panorámica de 360° de los pueblos de Panat y Cassagnes Comtaux, situados en lo alto de las colinas, y de los viñedos en terrazas que dan identidad a nuestro valle.\n\n\n\nArtículo del Centre Presse, publicado el 04/09/2022\nLa torre de Clairvaux, del siglo XIV, será el centro de las esperanzas en Aveyron para la Misión Patrimonio y su lotería nacional. Se trata de un bienvenido espaldarazo para los Amigos del Patrimonio y el ayuntamiento, que colaboran en la restauración del edificio con un coste estimado de 500.000 euros. La torre se encargará de ello. Mientras tanto, nos lo cuenta todo.\nLa razón por la que el ayuntamiento y la asociación de Amigos de Claraval se afanan en restaurarme es que, dada mi gran edad y los estragos del tiempo y la intemperie, creo que puedo admitir que he sufrido algunas alteraciones: perdí mi cabeza hace mucho tiempo y mis descansillos interiores; lo peor es el desmoronamiento de mi piedra, la arenisca roja tan apreciada aquí, pero tan frágil a veces.\nSe dice que soy la joya de la comuna de Clairvaux, la más emblemática, y una de las más bellas puertas-torre del Aveyron. Aunque rivalizo en originalidad y curiosidad con mi prima del este, conocida como la Puerta de Rodez, el campanario de la iglesia románica vecina, los \"toats\" de los sótanos de las casas del pueblo, las estatuas antiguas o las de los parisinos, la fuente y las bodegas y catas de vino, sigo siendo la referencia de la arquitectura medieval en el imaginario de muchos visitantes de mi ciudad.\nMi país de Claraval y mi historia\nUna draye, o ruta de trashumancia, de Quercy a Aubrac, probablemente prehistórica, luego romana y medieval, pasaba por Rignac, Ruffepeyre y Murat (Clairvaux), lugar que debe su nombre a un corral nocturno para los rebaños que se dirigían a los verdes pastos de Aubrac. A principios del siglo XI, el valle del Ady, bajo el Panat, ya albergaba viñedos sostenidos por terrazas de piedra y casas de viticultores. En la orilla izquierda del río se encuentran las ruinas de un pequeño monasterio, en parte en ruinas, llamado Bonneval. En la orilla derecha, una pequeña capilla dedicada a San Didier de Cahors (sant Drezier) sirve de lugar de culto.\nLa historia: en 1060, de regreso de una larga peregrinación que le llevó a Jerusalén, Roma y Brantôme (la Venecia del Périgord), el príncipe Alboin, hijo de Harold, rey de Inglaterra, siguiendo el \"viejo draye\", divisó el valle bien cultivado de Bonneval y las torres de Panat y Cassagnes Comtaux frente a frente. Decidió ir allí y se entristeció al descubrir las ruinas del monasterio entre las viñas, que decidió restaurar. Buscó el acuerdo de la familia de Panat, de la condesa de Rodez e incluso del obispo, y dio un golpe maestro: los alrededores del monasterio se convertirían en un \"alleu\", una tierra sin señor, que quedaría bajo la autoridad exclusiva de la abadía de Brantôme. Así nació la sauveté de Claravals, un lugar de asilo y de paz. Para poblarlo, las personas que se establecieran allí estarían exentas de todo impuesto y habría un mercado donde las transacciones no estarían gravadas. Los edificios pronto llenaron las parcelas asignadas según un característico plano aproximadamente rectangular recortado por una red de calles y callejones. Los límites de la sauveté aún pueden verse cuando se visita Claraval (una visita que los Amigos de Claraval han documentado: basta con coger el mapa y seguir las placas explicativas).\nEl estatuto de sauveté y su muralla espiritual y moral, que habían protegido \"mi ciudad\" durante tres siglos, ya no bastaban frente a gentes sin fe ni ley. Por ello se decidió construir defensas físicas: una muralla, cuya línea aún puede verse al norte y al oeste, torres (que ya no existen) y dos puertas de la ciudad, entre ellas la conocida como la \"torre\".\nMi construcción debió de tener lugar inmediatamente después de 1356, cuando un grupo de camioneros tomó Clairvaux y tuvo que ser desalojado por un ejército enviado por vecinos de Rodez. Mis constructores optaron por una torre abierta por detrás, ya que un atacante que hubiera podido entrar en la ciudad no habría podido utilizar esta ventaja contra el interior, pues él mismo habría quedado indefenso. Además, podía permitirse una apertura hacia el este, ya que no es el lado por donde cae la lluvia.\nEn su libro \"L'architecture militaire dans le Rouergue au Moyen Âge\" (La arquitectura militar en Rouergue en la Edad Media) (1981), Jacques Miquel, historiador de castillos y fortificaciones, analizó mis características originales. Soy una \"torre de garganta abierta\", sin fachada en el lado \"pueblo\", uno de los raros casos de puerta de pueblo de este tipo en Aveyron, junto con la de Peyrusse-le-Roc. La arquitectura está concebida para dar un aire de potencia, con el fin de disuadir a cualquier posible atacante: no es muy profunda, no hay grandes plataformas capaces de transportar maquinaria pesada, y no hay escaleras de piedra que las unan, sino sin duda escaleras de madera del tipo escalera de molinero. Todo el edificio estaba protegido por un tejado de cuatro vertientes, del que se conservan los pilares de las esquinas. Tengo cuatro plantas, tres de ellas con arcos que datan de mediados del siglo XIV.\nFui restaurada por los habitantes en 1412, ante el temor de nuevos ataques. La población de una zona casi equivalente a la actual comuna de Claraval (menos Panat, pero incluyendo todo el sector de Ruffepeyre) tenía derecho a refugiarse allí y, a cambio, debía contribuir al mantenimiento de sus murallas.\nLa Porte de Clairvaux, que es uno de los mejores ejemplos de arquitectura defensiva del siglo XIV y merecería figurar en una selección de primer orden, junto a las puertas de Mur-de-Barrez, Peyrusse, Villecomtal, Villeneuve, etc., merece figurar en la lista de monumentos históricos. Soy la memoria emblemática de esta historia de hombres y mujeres que cuentan conmigo y me contemplan desde hace más de mil años.\nLos hombres y mujeres del tercer milenio han decidido que debo ser salvado, y los elegidos y amigos apelan a la conciencia colectiva; piden la participación de todas las estructuras y, en colaboración con la Fondation du Patrimoine y la Misión de Berna, apelan una vez más a la generosidad del público para restaurarme. Volveré a la acción, ofreciendo a los visitantes una perspectiva única del rescate de Claravals.\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04402dfc-ac93-34ec-9439-08d30c3596e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/144c585e-3947-3ab8-9b6e-01c6effc2bab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42683894-51a8-33d3-9aa3-a118195955f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59245f85-bd9e-348d-bd88-6e70dc10dcad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5aac16a8-e27e-3e20-b394-aa05740e4f14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77b2600a-971e-388f-a332-f0a0c11de548",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/932ea039-a0dd-3002-9a98-00792d07dea9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d25d4126-5cc3-37fc-9803-c93a06edcd70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d47aee5b-6e26-3692-866a-7b6460000a0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f24bf6b3-4b1b-30bf-afb4-4be2e1bcd87a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Besichtigung des Turms von Clairvaux."
        ],
        "en": [
          "Visit to the Clairvaux tower."
        ],
        "it": [
          "Visita alla torre di Clairvaux."
        ],
        "fr": [
          "Visite de la tour de Clairvaux."
        ],
        "es": [
          "Visita a la torre de Claraval."
        ],
        "nl": [
          "Bezoek aan de toren van Clairvaux."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/193a4c30-04bb-30b5-bb5e-195050c4f20d",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/36cfd580-3e8a-3bc9-8a2d-65c130037b06",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:Webp",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "WebP-Bilddatei"
                ],
                "pt": [
                  "Ficheiro imagem WebP"
                ],
                "en": [
                  "WebP image file"
                ],
                "it": [
                  "File immagine WebP"
                ],
                "fr": [
                  "WebP fichier image"
                ],
                "nl": [
                  "WebP-afbeelding"
                ],
                "es": [
                  "Archivo de imagen WebP"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/webp"
                ],
                "pt": [
                  "image/webp"
                ],
                "en": [
                  "image/webp"
                ],
                "it": [
                  "image/webp"
                ],
                "fr": [
                  "image/webp"
                ],
                "nl": [
                  "image/webp"
                ],
                "es": [
                  "image/webp"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/39929/images/687036_51c04334-0af3-48a4-8f08-58052974a180/600.webp"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/193a4c30-04bb-30b5-bb5e-195050c4f20d",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/36cfd580-3e8a-3bc9-8a2d-65c130037b06",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:Webp",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "WebP-Bilddatei"
                ],
                "pt": [
                  "Ficheiro imagem WebP"
                ],
                "en": [
                  "WebP image file"
                ],
                "it": [
                  "File immagine WebP"
                ],
                "fr": [
                  "WebP fichier image"
                ],
                "nl": [
                  "WebP-afbeelding"
                ],
                "es": [
                  "Archivo de imagen WebP"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/webp"
                ],
                "pt": [
                  "image/webp"
                ],
                "en": [
                  "image/webp"
                ],
                "it": [
                  "image/webp"
                ],
                "fr": [
                  "image/webp"
                ],
                "nl": [
                  "image/webp"
                ],
                "es": [
                  "image/webp"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/39929/images/687036_51c04334-0af3-48a4-8f08-58052974a180/600.webp"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2d278000-163d-37bc-9e5e-900d5bfc3ae9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3641a34b-2e66-3d5b-aaaa-8881418011d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc5ba905-b8f7-3a1d-b4d1-4e843e050362",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7182c69-f0dc-37d2-84ce-e9c9c8e3a683",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9cde9e9-0fc7-34e0-a5a1-3cc335100def",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fdd32c64-60ee-3468-bc85-1a25cc6fb32a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83686738-e5b8-34aa-adff-1b7febf4988c",
          "schema:addressLocality": "Clairvaux-d'Aveyron",
          "schema:postalCode": "12330",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Clairvaux-d'Aveyron"
              ],
              "pt": [
                "Clairvaux-d'Aveyron"
              ],
              "en": [
                "Clairvaux-d'Aveyron"
              ],
              "it": [
                "Clairvaux-d'Aveyron"
              ],
              "fr": [
                "Clairvaux-d'Aveyron"
              ],
              "nl": [
                "Clairvaux-d'Aveyron"
              ],
              "es": [
                "Clairvaux-d'Aveyron"
              ]
            },
            "insee": "12066",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a77ce759-df60-3096-b36f-5863392552a4",
        "schema:latitude": "44.42721397",
        "schema:longitude": "2.41072134",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/60154422-122a-35e8-803e-512fef44d2db",
          "schema:validFrom": "2025-06-20T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-24",
  "lastUpdateDatatourisme": "2025-06-25T06:33:07.275Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/48f14a8d-6f61-39c7-b8f8-0f5d0e4b511e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/de06e86a-ccf7-3c9f-b31c-a435bc0616c1",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}