{
  "@id": "https://data.datatourisme.fr/36/0745b5ed-798e-343f-b772-95cdcfd6d520",
  "dc:identifier": "PCUMIP065V52MGYQ",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ANCIENNE STATION THERMALE DE SIRADAN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af61c4ea-1b78-3e11-b883-b7e10ddb00ce",
      "schema:legalName": "ANCIENNE STATION THERMALE DE SIRADAN",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1e243e81-9e57-3c15-86bb-2ad652f5cfec",
      "dc:description": {
        "de": [
          "Im 19. Jahrhundert erlebten die Thermalbäder einen außergewöhnlichen Aufschwung. Mit der Ankunft der Eisenbahn in unserer Region wurden die Kurorte in den Pyrenäen für die Stadtbewohner zugänglich. In der Region Neste Barousse entwickelten sich mehrere Thermalbäder mit unterschiedlicher Ausrichtung.\n\nDas erste Bad (Fontagnères-Bäder) wurde 1803 urkundlich erwähnt und 1850 wieder aufgebaut. Die Jahre 1850-1875 waren die Blütezeit des Ortes, in der zwei Thermalbäder eröffnet wurden (eines in Sainte-Marie, das älteste, und das zweite in Siradan). Im und um das Dorf herum wurden zwei Hotels, Trinkhallen, ein Kurpark und Villen angelegt. Zwischen 1877 und 1880 empfängt das Thermalbad jedes Jahr etwa zwei- bis dreihundert Badegäste.\n\nDas Bad Fontagnères wird 1890 geschlossen. Das Gebäude wird zu einem Haus umgebaut, bevor es zu einem Altersheim wird. Die zweite, größere Einrichtung durchläuft mehrere Bau- und Umgestaltungsphasen. Anfang der 1950er Jahre schließen sie endgültig. Die Einrichtung wird in ein Präventorium für Kinder und später in ein spezialisiertes Heim für Menschen mit Behinderungen umgewandelt."
        ],
        "en": [
          "Thermal baths were exceptionally popular in the 19th century. The arrival of the railroads in our region made the Pyrenean resorts accessible to city-dwellers. On the Neste Barousse territory, several spa establishments were developed, each with a different destiny.\n\nThe first establishment (Fontagnères baths) was documented in 1803 and rebuilt in 1850. The years 1850-1875 marked the resort?s heyday, when two thermal baths were opened (one at Sainte-Marie, the oldest, and the second at Siradan). Two hotels, snack bars, a spa park and villas were built in and around the village. Between 1877 and 1880, the spa received between two and three hundred bathers each year.\n\nThe Fontagnères baths closed in 1890. The building was converted into a house, before becoming a retirement home. The second, larger facility underwent several phases of renovation and redevelopment. It closed for good in the early 1950s. The establishment was transformed into a preventorium for children, then into a specialized home for the disabled."
        ],
        "it": [
          "I bagni termali erano eccezionalmente popolari nel XIX secolo. L'arrivo della ferrovia nella nostra regione rese le località pirenaiche accessibili agli abitanti delle città. Nella zona di Neste Barousse si svilupparono diversi stabilimenti termali, ognuno con un proprio destino.\n\nIl primo stabilimento (bagni di Fontagnères) fu fondato nel 1803 e ricostruito nel 1850. Gli anni 1850-1875 segnano l'apice della località, quando vengono aperti due stabilimenti termali (uno a Sainte-Marie, il più antico, e il secondo a Siradan). Nel villaggio e nei dintorni furono costruiti due alberghi, snack bar, un parco termale e ville. Tra il 1877 e il 1880, le terme accoglievano ogni anno tra i duecento e i trecento bagnanti.\n\nLe terme di Fontagnères chiusero nel 1890. L'edificio fu trasformato in una casa, prima di diventare una casa di riposo. Il secondo stabilimento, più grande, ha subito diverse fasi di ristrutturazione e riqualificazione. Chiuse definitivamente all'inizio degli anni Cinquanta. Lo stabilimento fu trasformato in un preventorio per bambini e poi in una casa specializzata per disabili."
        ],
        "fr": [
          "Le thermalisme connaît un engouement exceptionnel au XIXe siècle. L’arrivée du chemin de fer dans notre région va rendre accessible aux citadins les stations pyrénéennes. Sur le territoire Neste Barousse, plusieurs établissements thermaux se développent, avec une destinée différente. \n\nLe premier établissement (bains Fontagnères) est attesté en 1803 et reconstruit en 1850. Les années 1850-1875 marquent l’apogée de la station, où deux établissements thermaux sont ouverts (un à Sainte-Marie, le plus ancien, et le second à Siradan). Deux hôtels, des buvettes, un parc thermal et des villas sont aménagés dans le village et autour de celui-ci. Entre 1877 et 1880, le centre thermal reçoit environ deux à trois cents baigneurs chaque année.\n\nLes bains Fontagnères ferment en 1890. Le bâtiment est transformé en maison, avant de devenir une maison de retraite. Le deuxième établissement, plus important, connaît plusieurs phases de travaux et de réaménagement. Ils ferment définitivement au début des années 1950. L’établissement est transformé en préventorium pour enfant puis en Maison d’accueil spécialisée pour personnes handicapées."
        ],
        "nl": [
          "Thermale baden waren uitzonderlijk populair in de 19e eeuw. De komst van de spoorweg in onze regio maakte de Pyreneese kuuroorden toegankelijk voor stedelingen. In de omgeving van Neste Barousse werden verschillende kuuroorden ontwikkeld, elk met een eigen bestemming.\n\nHet eerste etablissement (Fontagnères baden) werd opgericht in 1803 en herbouwd in 1850. De jaren 1850-1875 markeerden het hoogtepunt van het resort, toen er twee thermale baden werden geopend (een in Sainte-Marie, het oudste, en de tweede in Siradan). Twee hotels, snackbars, een kuurpark en villa's werden in en rond het dorp gebouwd. Tussen 1877 en 1880 ontving het kuuroord tussen de twee- en driehonderd baders per jaar.\n\nDe baden van Fontagnères sloten in 1890. Het gebouw werd omgebouwd tot woonhuis en veranderde vervolgens in een bejaardentehuis. De tweede, grotere vestiging onderging verschillende fasen van renovatie en herontwikkeling. Het werd definitief gesloten aan het begin van de jaren 1950. De instelling werd omgebouwd tot een preventorium voor kinderen en vervolgens tot een gespecialiseerd tehuis voor gehandicapten."
        ],
        "es": [
          "Los baños termales fueron excepcionalmente populares en el siglo XIX. La llegada del ferrocarril a nuestra región hizo accesibles los balnearios pirenaicos a los habitantes de las ciudades. En la zona de Neste Barousse se desarrollaron varios balnearios, cada uno con su propio destino.\n\nEl primer establecimiento (los baños de Fontagnères) se creó en 1803 y se reconstruyó en 1850. Los años 1850-1875 marcaron el apogeo del balneario, cuando se abrieron dos termas (una en Sainte-Marie, la más antigua, y la segunda en Siradan). En el pueblo y sus alrededores se construyeron dos hoteles, merenderos, un parque termal y villas. Entre 1877 y 1880, el balneario recibía entre doscientos y trescientos bañistas al año.\n\nLos baños de Fontagnères cerraron en 1890. El edificio se transformó en vivienda, antes de convertirse en residencia de ancianos. El segundo establecimiento, más grande, pasó por varias fases de renovación y remodelación. Cerró definitivamente a principios de los años cincuenta. El establecimiento se transformó en un preventorio para niños y después en una residencia especializada para minusválidos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cd06521-1d9e-3340-8aa1-7aba27adfd92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34f96326-316e-311f-ab98-c987aafd2111",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b34b6e0-ef60-38ae-b82e-91958ebd5417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db0ce1c6-281c-3a57-b0aa-19c7106249e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebc7e0a6-f47d-3dd3-a3de-77ee5ab0ef10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9940114c-c6ef-3eec-aae4-451ede0a0144",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a848164-410a-3f63-957b-752e5c6eefdc",
          "schema:addressLocality": "Siradan",
          "schema:postalCode": "65370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65427",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Siradan"
              ],
              "pt": [
                "Siradan"
              ],
              "en": [
                "Siradan"
              ],
              "it": [
                "Siradan"
              ],
              "fr": [
                "Siradan"
              ],
              "nl": [
                "Siradan"
              ],
              "es": [
                "Siradan"
              ]
            },
            "insee": "65427",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03cf82d6-d101-323b-824a-e68d7953a549",
        "schema:latitude": "42.97063",
        "schema:longitude": "0.6171",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "SIRADAN"
      ]
    }
  ],
  "lastUpdate": "2025-05-22",
  "lastUpdateDatatourisme": "2025-05-23T03:21:44.345Z"
}