{
  "@id": "https://data.datatourisme.fr/36/078744fd-ca9a-340c-ad86-e28c946889d9",
  "dc:identifier": "FMAMIP065V52LPNI",
  "schema:endDate": [
    "2025-08-07"
  ],
  "schema:startDate": [
    "2025-08-07"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "21 h\nAMARO FREITAS Y'Y TRIO\npartnerschaft mit MIMO Festival - BRASILIEN\n\nDie brasilianische Jazzszene hat einen neuen aufsteigenden Stern: Amaro Freitas, der aus dem kulturellen Schmelztiegel Recife stammt. Amaro verschmilzt einen Jazz im Stil von Thelonious Monk mit seinen eigenen musikalischen Wurzeln, wie den regionalen Stilen des afro-brasilianischen Maracatu oder den Karnevalsklängen des Frevo und Baião. Er erforscht vergessene Geschichten, alte Philosophien und inspirierende Figuren des schwarzen Brasiliens.\n\nExperimentierfreudig und bereit, die traditionellen Strukturen des Jazz in Frage zu stellen, hat Amaro Freitas einen Sound, der Sie das Klavier auf eine neue Art entdecken lässt.\nSeine polyrhythmischen Erkundungen gehen weit über den Bossa-Sound hinaus und schöpfen aus Maracatu, Frevo, Funk und dem Spiel der großen Jazz-Pianisten.\nFoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\npartnerschaft mit MIMO Festival - BRASILIEN\n\nEr gehört zur Generation von Gilberto Gil und Caetano Veloso. Mit 88 Jahren komponiert der \"Hexer\", der ein Meister der Improvisation ist, immer noch jeden Tag und spielt immer noch Zauberlehrling, indem er eine surreale Grammatik erfindet, in der der kleinste tonale Akzent die Natur des Klangs selbst in Frage stellt. Hermeto Pascoal ist ein außergewöhnlicher Musiker: Akkordeonist, Fllutist, Keyboarder, Perkussionist, Tuba- und Saxophonspieler oder Teekannenspieler, denn er zögert nicht, jeden scheinbar harmlosen Gegenstand in ein Musikinstrument zu verwandeln.\n\nEr kann Perkussion spielen, indem er in der Mitte eines Schwimmbeckens auf das Wasser klopft, in einer Höhle Stalaktiten zum Klingen bringt, mit Hühnern gackert, mit Schweinen singt und überall in der Natur mit Vögeln spricht... Er lebt in Brasilien in einer Gemeinschaft mit seinen Musikerfreunden und jeder Augenblick seines Lebens ist Musik, Austausch und Schöpfung.\nDer Mann, den Miles Davis einst als einen der \"wichtigsten Musiker der Welt\" bezeichnete, ist ein sehr beliebter brasilianischer Komponist und Multiinstrumentalist. Seine Kompositionen erscheinen auf Alben von Miles und anderen Jazz-Schwergewichten.\nPascoals Sextett ist eine übersinnliche musikalische Einheit, die ihn seit über vierzig Jahren begleitet und lyrische, romantische und folkloristische Musik bietet.\n\nGeleitet von Hermetos Magie und wohlwollendem Geist entwickelt die Band futuristische, kantige Melodien, die einen dichten Klangdamm bilden.\nFoto © Gabriel Quinta?o"
    ],
    "en": [
      "21 h\nAMARO FREITAS Y'Y TRIO\npartnership with MIMO festival - BRASIL\n\nThe Brazilian jazz scene has a new rising star: Amaro Freitas, from the cultural melting pot of Recife. Amaro fuses Thelonious Monk-style jazz with his own musical roots, such as the regional styles of Afro-Brazilian maracatu and the carnival sounds of frevo and baião. He explores the forgotten histories, ancient philosophies and inspirational figures of black Brazil.\n\nExperimental and ready to challenge traditional jazz structures, Amaro Freitas has a sound that will make you discover the piano in a new way.\nVenturing far beyond bossa sounds, his polyrhythmic explorations draw equally on maracatu, frevo, funk and the playing of the great jazz pianists.\nPhoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\npartnership with MIMO festival - BRASIL\n\nHe belongs to the generation of Gilberto Gil and Caetano Veloso. At 88, the \"Sorcerer\", who is a master of improvisation, still composes every day and still plays the sorcerer?s apprentice, inventing a surreal grammar where the slightest tonal accent questions the very nature of sound. Hermeto Pascoal is a musician out of the ordinary: accordionist, flute player, keyboardist, percussionist, tuba and saxophone player and even teapot-player, for he has no hesitation in transforming any seemingly innocuous object into a musical instrument.\n\nHe can play percussion by tapping water in the middle of a swimming pool, by making stalactites resonate in a cave, by cackling chickens, by singing pigs, everywhere in nature conversing with birds... He lives in a community in Brazil with his musician friends, and every moment of his life is music, exchange and creation.\nThe man whom Miles Davis once described as \"one of the most important musicians in the world\", is a very popular Brazilian composer and multi-instrumentalist. His compositions appear on albums by Miles and other jazz heavyweights.\nPascoal's sextet is an extra-sensory musical unit that has accompanied him for over forty years, offering lyrical, romantic, folkloric music...\n\nGuided by Hermeto's magic and benevolent spirit, the group develops futuristic, angular melodies, creating a dense barrage of sound.\nPhoto © Gabriel Quinta?o"
    ],
    "it": [
      "21 h\nAMARO FREITAS Y'Y TRIO\ncollaborazione con il festival MIMO - BRASILE\n\nLa scena jazz brasiliana ha un nuovo astro nascente: Amaro Freitas, proveniente dal crogiolo culturale di Recife. Amaro fonde il jazz in stile Thelonious Monk con le proprie radici musicali, come gli stili regionali del maracatu afro-brasiliano e i suoni carnevaleschi del frevo e del baião. Esplora le storie dimenticate, le antiche filosofie e le figure ispiratrici del Brasile nero.\n\nSperimentale e pronto a sfidare le strutture tradizionali del jazz, Amaro Freitas ha un suono che vi farà scoprire il pianoforte in modo nuovo.\nAvventurandosi ben oltre le sonorità della bossa, le sue esplorazioni poliritmiche attingono in egual misura al maracatu, al frevo, al funk e al modo di suonare dei grandi pianisti jazz.\nFoto © Micael Hocherman\n\n\n23 h\nERMETO PASCOAL\ncollaborazione con il festival MIMO - BRASILE\n\nAppartiene alla generazione di Gilberto Gil e Caetano Veloso. A 88 anni, lo \"Stregone\" è un maestro dell'improvvisazione, che continua a comporre ogni giorno e a fare l'apprendista stregone, inventando una grammatica surreale dove il minimo accento tonale mette in discussione la natura stessa del suono. Hermeto Pascoal è un musicista straordinario: fisarmonicista, flautista, tastierista, percussionista, suonatore di tuba e sassofono, e persino suonatore di teiera, perché non si fa scrupolo di trasformare qualsiasi oggetto apparentemente innocuo in uno strumento musicale.\n\nPuò suonare le percussioni battendo l'acqua in mezzo a una piscina, facendo risuonare le stalattiti in una grotta, facendo chiocciare le galline, cantando i maiali, ovunque in natura conversando con gli uccelli... Vive in una comunità in Brasile con i suoi amici musicisti, e ogni momento della sua vita è musica, scambio e creazione.\nL'uomo che Miles Davis ha definito \"uno dei musicisti più importanti del mondo\" è un compositore e polistrumentista brasiliano molto popolare. Le sue composizioni sono apparse su album di Miles e di altri pesi massimi del jazz.\nIl sestetto di Pascoal è un'unità musicale extrasensoriale che lo accompagna da oltre quarant'anni, suonando musica lirica, romantica, folcloristica...\n\nGuidato dallo spirito magico e benevolo di Hermeto, il gruppo sviluppa melodie spigolose e futuristiche, creando una densa raffica di suoni.\nFoto © Gabriel Quinta?o"
    ],
    "fr": [
      "21 h\nAMARO FREITAS Y'Y TRIO\npartenariat avec MIMO festival - BRASIL\n\nLa scène jazz brésilienne compte une nouvelle étoile montante : Amaro Freitas, originaire du creuset culturel de Recife. Amaro fusionne un jazz à la Thelonious Monk avec ses propres racines musicales, telles que les styles régionaux de maracatu afro-brésilien ou les sons de carnaval du frevo et du baião. Il explore les histoires oubliées, les philosophies anciennes et les figures inspirantes du Brésil noir. \n\nExpérimental et prêt à remettre en question les structures traditionnelles du jazz, Amaro Freitas a un son qui vous fera découvrir le piano d'une nouvelle manière. \nS’aventurant bien au-delà des sonorités bossa, ses explorations polyrythmiques puisent autant dans le maracatu, le frevo, le funk ou dans le jeu des grands pianistes de jazz.\nPhoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\npartenariat avec MIMO festival - BRASIL\n\nIl est de la génération de Gilberto Gil et Caetano Veloso. À 88 ans, le “Sorcier”, qui est un maître de l’improvisation, compose encore tous les jours et joue toujours aux apprentis sorciers, en inventant une grammaire surréaliste où le moindre accent tonique interroge la nature même du son. Hermeto Pascoal est un musicien hors du commun : accordéoniste, fllutiste, clavieriste, percussionniste, joueur de tuba et de saxophone ou encore de théière car il n’hésite pas à transformer en instrument de musique tout objet apparemment anodin.\n\nIl peut jouer des percussions en tapant dans l’eau au milieu d’une piscine, en faisant résonner des stalactites dans une grotte, caqueter des poules, chanter des cochons, partout dans la nature dialoguant avec les oiseaux... Il vit au Brésil en communauté avec ses amis musiciens et chaque instant de sa vie est musique, échange, création. \nCelui que Miles Davis un jour a parait-il désigné comme l'un des \"musiciens les plus importants au monde\", est un compositeur et multi-instrumentiste brésilien très populaire. Ses compositions apparaissent sur des albums de Miles et d'autres poids lourds du jazz. \nLe sextet de Pascoal est une unité musicale extra-sensorielle qui l'accompagne depuis plus de quarante ans proposant une musique lyrique, romantique, folklorique... \n\nGuidé par la magie et l'esprit bienveillant d'Hermeto, le groupe développe des mélodies anguleuses futuristes, créant un barrage sonore dense.\nPhoto © Gabriel Quintão"
    ],
    "es": [
      "21 h\nAMARO FREITAS Y'Y TRÍO\ncolaboración con el festival MIMO - BRASIL\n\nLa escena brasileña del jazz tiene una nueva estrella emergente: Amaro Freitas, del crisol cultural de Recife. Amaro fusiona el jazz al estilo de Thelonious Monk con sus propias raíces musicales, como los estilos regionales del maracatu afrobrasileño y los sonidos carnavalescos del frevo y el baião. Explora las historias olvidadas, las antiguas filosofías y las figuras inspiradoras del Brasil negro.\n\nExperimental y dispuesto a desafiar las estructuras tradicionales del jazz, Amaro Freitas tiene un sonido que le hará descubrir el piano de una forma nueva.\nMás allá de los sonidos de la bossa, sus exploraciones polirrítmicas se inspiran por igual en el maracatu, el frevo, el funk y la interpretación de los grandes pianistas de jazz.\nFoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\ncolaboración con el festival MIMO - BRASIL\n\nPertenece a la generación de Gilberto Gil y Caetano Veloso. A sus 88 años, el \"Brujo\" es un maestro de la improvisación, sigue componiendo todos los días y sigue haciendo de aprendiz de brujo, inventando una gramática surrealista en la que el más mínimo acento tonal cuestiona la propia naturaleza del sonido. Hermeto Pascoal es un músico extraordinario: acordeonista, flautista, teclista, percusionista, tubista y saxofonista, e incluso tetero, pues no duda en transformar cualquier objeto aparentemente inocuo en instrumento musical.\n\nPuede tocar la percusión golpeando el agua en medio de una piscina, haciendo resonar estalactitas en una cueva, cacareando gallinas, cantando cerdos, en cualquier lugar de la naturaleza conversando con pájaros... Vive en una comunidad en Brasil con sus amigos músicos, y cada momento de su vida es música, intercambio y creación.\nEl hombre que Miles Davis describió una vez como \"uno de los músicos más importantes del mundo\" es un compositor y multiinstrumentista brasileño muy popular. Sus composiciones han aparecido en álbumes de Miles y otros pesos pesados del jazz.\nEl sexteto de Pascoal es una unidad musical extrasensorial que le acompaña desde hace más de cuarenta años, interpretando música lírica, romántica, folclórica...\n\nGuiados por el espíritu mágico y benévolo de Hermeto, el grupo desarrolla melodías angulosas y futuristas, creando un denso aluvión sonoro.\nFoto © Gabriel Quinta?o"
    ],
    "nl": [
      "21 h\nAMARO FREITAS Y'Y TRIO\nsamenwerking met MIMO festival - BRASIL\n\nDe Braziliaanse jazzscene heeft een nieuwe rijzende ster: Amaro Freitas, uit de culturele smeltkroes Recife. Amaro versmelt Thelonious Monk-jazz met zijn eigen muzikale wortels, zoals de regionale stijlen van Afro-Braziliaanse maracatu en de carnavalsklanken van frevo en baião. Hij verkent de vergeten geschiedenissen, oude filosofieën en inspirerende figuren van zwart Brazilië.\n\nExperimenteel en klaar om de traditionele structuren van jazz uit te dagen, heeft Amaro Freitas een geluid dat je de piano op een nieuwe manier laat ontdekken.\nZijn polyritmische verkenningen gaan veel verder dan bossaklanken en putten zowel uit maracatu, frevo, funk als uit het spel van de grote jazzpianisten.\nFoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\nsamenwerking met MIMO festival - BRASIL\n\nHij behoort tot de generatie van Gilberto Gil en Caetano Veloso. Op zijn 88ste is de 'tovenaar' een meester in improvisatie. Hij componeert nog elke dag en speelt nog steeds de tovenaarsleerling, door een surrealistische grammatica uit te vinden waarin het kleinste toonaccent de aard van geluid in vraag stelt. Hermeto Pascoal is een buitengewone muzikant: accordeonist, fluitspeler, toetsenist, percussionist, tuba- en saxofoonspeler en zelfs theepotspeler, want hij deinst er niet voor terug om een schijnbaar onschuldig voorwerp om te toveren tot een muziekinstrument.\n\nHij kan percussie spelen door midden in een zwembad op water te tikken, door stalactieten in een grot te laten resoneren, door kakelende kippen, door zingende varkens, overal in de natuur in gesprek met vogels... Hij woont in een gemeenschap in Brazilië met zijn muzikale vrienden en elk moment van zijn leven is muziek, uitwisseling en creatie.\nDe man die Miles Davis ooit beschreef als \"een van de belangrijkste muzikanten ter wereld\" is een zeer populaire Braziliaanse componist en multi-instrumentalist. Zijn composities zijn verschenen op albums van Miles en andere jazzzwaargewichten.\nPascoal's sextet is een buitenzintuiglijke muzikale eenheid die hem al meer dan veertig jaar vergezelt en lyrische, romantische, folkloristische muziek speelt...\n\nGeleid door Hermeto's magische en welwillende geest, ontwikkelt de groep hoekige, futuristische melodieën, waardoor een dicht spervuur van geluid ontstaat.\nFoto © Gabriel Quinta?o"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Amaro Freitas & Hermeto Pascoal à Jazz in Marciac"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7e552493-dbb7-32d4-ab95-547f6766ef60",
    "schema:legalName": "OT du Pays du Val d'Adour|CDT65",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9d346b14-a222-3b3f-8404-8c9a1bf0a84b",
      "schema:legalName": "CDT65",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-hautes-pyrenees.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/78d976da-bff3-3047-b3f5-42ba65634c6b",
      "schema:email": [
        "info@jazzinmarciac.com"
      ],
      "schema:legalName": "JAZZ IN MARCIAC",
      "schema:telephone": [
        "+33 5 62 09 33 33"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jazzinmarciac.com/",
        "https://www.facebook.com/jazzinmarciac.festival"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3f8c4475-b343-38d2-b6b4-d3716ec45b43",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4b849d91-dfcc-3cad-bd90-ccfd01de0980",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/652b5c46-ee2a-326a-a378-2be9901c0504",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f69f81e-16ba-356e-9896-c5aed15452f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84279e65-e110-32ef-98da-bcf53f32dd51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8427e119-67c3-318d-8011-d41e0860b90b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "21 h\nAMARO FREITAS Y'Y TRIO\npartnerschaft mit MIMO Festival - BRASILIEN\n\nDie brasilianische Jazzszene hat einen neuen aufsteigenden Stern: Amaro Freitas, der aus dem kulturellen Schmelztiegel Recife stammt. Amaro verschmilzt einen Jazz im Stil von Thelonious Monk mit seinen eigenen musikalischen Wurzeln, wie den regionalen Stilen des afro-brasilianischen Maracatu oder den Karnevalsklängen des Frevo und Baião. Er erforscht vergessene Geschichten, alte Philosophien und inspirierende Figuren des schwarzen Brasiliens.\n\nExperimentierfreudig und bereit, die traditionellen Strukturen des Jazz in Frage zu stellen, hat Amaro Freitas einen Sound, der Sie das Klavier auf eine neue Art entdecken lässt.\nSeine polyrhythmischen Erkundungen gehen weit über den Bossa-Sound hinaus und schöpfen aus Maracatu, Frevo, Funk und dem Spiel der großen Jazz-Pianisten.\nFoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\npartnerschaft mit MIMO Festival - BRASILIEN\n\nEr gehört zur Generation von Gilberto Gil und Caetano Veloso. Mit 88 Jahren komponiert der \"Hexer\", der ein Meister der Improvisation ist, immer noch jeden Tag und spielt immer noch Zauberlehrling, indem er eine surreale Grammatik erfindet, in der der kleinste tonale Akzent die Natur des Klangs selbst in Frage stellt. Hermeto Pascoal ist ein außergewöhnlicher Musiker: Akkordeonist, Fllutist, Keyboarder, Perkussionist, Tuba- und Saxophonspieler oder Teekannenspieler, denn er zögert nicht, jeden scheinbar harmlosen Gegenstand in ein Musikinstrument zu verwandeln.\n\nEr kann Perkussion spielen, indem er in der Mitte eines Schwimmbeckens auf das Wasser klopft, in einer Höhle Stalaktiten zum Klingen bringt, mit Hühnern gackert, mit Schweinen singt und überall in der Natur mit Vögeln spricht... Er lebt in Brasilien in einer Gemeinschaft mit seinen Musikerfreunden und jeder Augenblick seines Lebens ist Musik, Austausch und Schöpfung.\nDer Mann, den Miles Davis einst als einen der \"wichtigsten Musiker der Welt\" bezeichnete, ist ein sehr beliebter brasilianischer Komponist und Multiinstrumentalist. Seine Kompositionen erscheinen auf Alben von Miles und anderen Jazz-Schwergewichten.\nPascoals Sextett ist eine übersinnliche musikalische Einheit, die ihn seit über vierzig Jahren begleitet und lyrische, romantische und folkloristische Musik bietet.\n\nGeleitet von Hermetos Magie und wohlwollendem Geist entwickelt die Band futuristische, kantige Melodien, die einen dichten Klangdamm bilden.\nFoto © Gabriel Quinta?o"
        ],
        "en": [
          "21 h\nAMARO FREITAS Y'Y TRIO\npartnership with MIMO festival - BRASIL\n\nThe Brazilian jazz scene has a new rising star: Amaro Freitas, from the cultural melting pot of Recife. Amaro fuses Thelonious Monk-style jazz with his own musical roots, such as the regional styles of Afro-Brazilian maracatu and the carnival sounds of frevo and baião. He explores the forgotten histories, ancient philosophies and inspirational figures of black Brazil.\n\nExperimental and ready to challenge traditional jazz structures, Amaro Freitas has a sound that will make you discover the piano in a new way.\nVenturing far beyond bossa sounds, his polyrhythmic explorations draw equally on maracatu, frevo, funk and the playing of the great jazz pianists.\nPhoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\npartnership with MIMO festival - BRASIL\n\nHe belongs to the generation of Gilberto Gil and Caetano Veloso. At 88, the \"Sorcerer\", who is a master of improvisation, still composes every day and still plays the sorcerer?s apprentice, inventing a surreal grammar where the slightest tonal accent questions the very nature of sound. Hermeto Pascoal is a musician out of the ordinary: accordionist, flute player, keyboardist, percussionist, tuba and saxophone player and even teapot-player, for he has no hesitation in transforming any seemingly innocuous object into a musical instrument.\n\nHe can play percussion by tapping water in the middle of a swimming pool, by making stalactites resonate in a cave, by cackling chickens, by singing pigs, everywhere in nature conversing with birds... He lives in a community in Brazil with his musician friends, and every moment of his life is music, exchange and creation.\nThe man whom Miles Davis once described as \"one of the most important musicians in the world\", is a very popular Brazilian composer and multi-instrumentalist. His compositions appear on albums by Miles and other jazz heavyweights.\nPascoal's sextet is an extra-sensory musical unit that has accompanied him for over forty years, offering lyrical, romantic, folkloric music...\n\nGuided by Hermeto's magic and benevolent spirit, the group develops futuristic, angular melodies, creating a dense barrage of sound.\nPhoto © Gabriel Quinta?o"
        ],
        "it": [
          "21 h\nAMARO FREITAS Y'Y TRIO\ncollaborazione con il festival MIMO - BRASILE\n\nLa scena jazz brasiliana ha un nuovo astro nascente: Amaro Freitas, proveniente dal crogiolo culturale di Recife. Amaro fonde il jazz in stile Thelonious Monk con le proprie radici musicali, come gli stili regionali del maracatu afro-brasiliano e i suoni carnevaleschi del frevo e del baião. Esplora le storie dimenticate, le antiche filosofie e le figure ispiratrici del Brasile nero.\n\nSperimentale e pronto a sfidare le strutture tradizionali del jazz, Amaro Freitas ha un suono che vi farà scoprire il pianoforte in modo nuovo.\nAvventurandosi ben oltre le sonorità della bossa, le sue esplorazioni poliritmiche attingono in egual misura al maracatu, al frevo, al funk e al modo di suonare dei grandi pianisti jazz.\nFoto © Micael Hocherman\n\n\n23 h\nERMETO PASCOAL\ncollaborazione con il festival MIMO - BRASILE\n\nAppartiene alla generazione di Gilberto Gil e Caetano Veloso. A 88 anni, lo \"Stregone\" è un maestro dell'improvvisazione, che continua a comporre ogni giorno e a fare l'apprendista stregone, inventando una grammatica surreale dove il minimo accento tonale mette in discussione la natura stessa del suono. Hermeto Pascoal è un musicista straordinario: fisarmonicista, flautista, tastierista, percussionista, suonatore di tuba e sassofono, e persino suonatore di teiera, perché non si fa scrupolo di trasformare qualsiasi oggetto apparentemente innocuo in uno strumento musicale.\n\nPuò suonare le percussioni battendo l'acqua in mezzo a una piscina, facendo risuonare le stalattiti in una grotta, facendo chiocciare le galline, cantando i maiali, ovunque in natura conversando con gli uccelli... Vive in una comunità in Brasile con i suoi amici musicisti, e ogni momento della sua vita è musica, scambio e creazione.\nL'uomo che Miles Davis ha definito \"uno dei musicisti più importanti del mondo\" è un compositore e polistrumentista brasiliano molto popolare. Le sue composizioni sono apparse su album di Miles e di altri pesi massimi del jazz.\nIl sestetto di Pascoal è un'unità musicale extrasensoriale che lo accompagna da oltre quarant'anni, suonando musica lirica, romantica, folcloristica...\n\nGuidato dallo spirito magico e benevolo di Hermeto, il gruppo sviluppa melodie spigolose e futuristiche, creando una densa raffica di suoni.\nFoto © Gabriel Quinta?o"
        ],
        "fr": [
          "21 h\nAMARO FREITAS Y'Y TRIO\npartenariat avec MIMO festival - BRASIL\n\nLa scène jazz brésilienne compte une nouvelle étoile montante : Amaro Freitas, originaire du creuset culturel de Recife. Amaro fusionne un jazz à la Thelonious Monk avec ses propres racines musicales, telles que les styles régionaux de maracatu afro-brésilien ou les sons de carnaval du frevo et du baião. Il explore les histoires oubliées, les philosophies anciennes et les figures inspirantes du Brésil noir. \n\nExpérimental et prêt à remettre en question les structures traditionnelles du jazz, Amaro Freitas a un son qui vous fera découvrir le piano d'une nouvelle manière. \nS’aventurant bien au-delà des sonorités bossa, ses explorations polyrythmiques puisent autant dans le maracatu, le frevo, le funk ou dans le jeu des grands pianistes de jazz.\nPhoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\npartenariat avec MIMO festival - BRASIL\n\nIl est de la génération de Gilberto Gil et Caetano Veloso. À 88 ans, le “Sorcier”, qui est un maître de l’improvisation, compose encore tous les jours et joue toujours aux apprentis sorciers, en inventant une grammaire surréaliste où le moindre accent tonique interroge la nature même du son. Hermeto Pascoal est un musicien hors du commun : accordéoniste, fllutiste, clavieriste, percussionniste, joueur de tuba et de saxophone ou encore de théière car il n’hésite pas à transformer en instrument de musique tout objet apparemment anodin.\n\nIl peut jouer des percussions en tapant dans l’eau au milieu d’une piscine, en faisant résonner des stalactites dans une grotte, caqueter des poules, chanter des cochons, partout dans la nature dialoguant avec les oiseaux... Il vit au Brésil en communauté avec ses amis musiciens et chaque instant de sa vie est musique, échange, création. \nCelui que Miles Davis un jour a parait-il désigné comme l'un des \"musiciens les plus importants au monde\", est un compositeur et multi-instrumentiste brésilien très populaire. Ses compositions apparaissent sur des albums de Miles et d'autres poids lourds du jazz. \nLe sextet de Pascoal est une unité musicale extra-sensorielle qui l'accompagne depuis plus de quarante ans proposant une musique lyrique, romantique, folklorique... \n\nGuidé par la magie et l'esprit bienveillant d'Hermeto, le groupe développe des mélodies anguleuses futuristes, créant un barrage sonore dense.\nPhoto © Gabriel Quintão"
        ],
        "es": [
          "21 h\nAMARO FREITAS Y'Y TRÍO\ncolaboración con el festival MIMO - BRASIL\n\nLa escena brasileña del jazz tiene una nueva estrella emergente: Amaro Freitas, del crisol cultural de Recife. Amaro fusiona el jazz al estilo de Thelonious Monk con sus propias raíces musicales, como los estilos regionales del maracatu afrobrasileño y los sonidos carnavalescos del frevo y el baião. Explora las historias olvidadas, las antiguas filosofías y las figuras inspiradoras del Brasil negro.\n\nExperimental y dispuesto a desafiar las estructuras tradicionales del jazz, Amaro Freitas tiene un sonido que le hará descubrir el piano de una forma nueva.\nMás allá de los sonidos de la bossa, sus exploraciones polirrítmicas se inspiran por igual en el maracatu, el frevo, el funk y la interpretación de los grandes pianistas de jazz.\nFoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\ncolaboración con el festival MIMO - BRASIL\n\nPertenece a la generación de Gilberto Gil y Caetano Veloso. A sus 88 años, el \"Brujo\" es un maestro de la improvisación, sigue componiendo todos los días y sigue haciendo de aprendiz de brujo, inventando una gramática surrealista en la que el más mínimo acento tonal cuestiona la propia naturaleza del sonido. Hermeto Pascoal es un músico extraordinario: acordeonista, flautista, teclista, percusionista, tubista y saxofonista, e incluso tetero, pues no duda en transformar cualquier objeto aparentemente inocuo en instrumento musical.\n\nPuede tocar la percusión golpeando el agua en medio de una piscina, haciendo resonar estalactitas en una cueva, cacareando gallinas, cantando cerdos, en cualquier lugar de la naturaleza conversando con pájaros... Vive en una comunidad en Brasil con sus amigos músicos, y cada momento de su vida es música, intercambio y creación.\nEl hombre que Miles Davis describió una vez como \"uno de los músicos más importantes del mundo\" es un compositor y multiinstrumentista brasileño muy popular. Sus composiciones han aparecido en álbumes de Miles y otros pesos pesados del jazz.\nEl sexteto de Pascoal es una unidad musical extrasensorial que le acompaña desde hace más de cuarenta años, interpretando música lírica, romántica, folclórica...\n\nGuiados por el espíritu mágico y benévolo de Hermeto, el grupo desarrolla melodías angulosas y futuristas, creando un denso aluvión sonoro.\nFoto © Gabriel Quinta?o"
        ],
        "nl": [
          "21 h\nAMARO FREITAS Y'Y TRIO\nsamenwerking met MIMO festival - BRASIL\n\nDe Braziliaanse jazzscene heeft een nieuwe rijzende ster: Amaro Freitas, uit de culturele smeltkroes Recife. Amaro versmelt Thelonious Monk-jazz met zijn eigen muzikale wortels, zoals de regionale stijlen van Afro-Braziliaanse maracatu en de carnavalsklanken van frevo en baião. Hij verkent de vergeten geschiedenissen, oude filosofieën en inspirerende figuren van zwart Brazilië.\n\nExperimenteel en klaar om de traditionele structuren van jazz uit te dagen, heeft Amaro Freitas een geluid dat je de piano op een nieuwe manier laat ontdekken.\nZijn polyritmische verkenningen gaan veel verder dan bossaklanken en putten zowel uit maracatu, frevo, funk als uit het spel van de grote jazzpianisten.\nFoto © Micael Hocherman\n\n\n23 h\nHERMETO PASCOAL\nsamenwerking met MIMO festival - BRASIL\n\nHij behoort tot de generatie van Gilberto Gil en Caetano Veloso. Op zijn 88ste is de 'tovenaar' een meester in improvisatie. Hij componeert nog elke dag en speelt nog steeds de tovenaarsleerling, door een surrealistische grammatica uit te vinden waarin het kleinste toonaccent de aard van geluid in vraag stelt. Hermeto Pascoal is een buitengewone muzikant: accordeonist, fluitspeler, toetsenist, percussionist, tuba- en saxofoonspeler en zelfs theepotspeler, want hij deinst er niet voor terug om een schijnbaar onschuldig voorwerp om te toveren tot een muziekinstrument.\n\nHij kan percussie spelen door midden in een zwembad op water te tikken, door stalactieten in een grot te laten resoneren, door kakelende kippen, door zingende varkens, overal in de natuur in gesprek met vogels... Hij woont in een gemeenschap in Brazilië met zijn muzikale vrienden en elk moment van zijn leven is muziek, uitwisseling en creatie.\nDe man die Miles Davis ooit beschreef als \"een van de belangrijkste muzikanten ter wereld\" is een zeer populaire Braziliaanse componist en multi-instrumentalist. Zijn composities zijn verschenen op albums van Miles en andere jazzzwaargewichten.\nPascoal's sextet is een buitenzintuiglijke muzikale eenheid die hem al meer dan veertig jaar vergezelt en lyrische, romantische, folkloristische muziek speelt...\n\nGeleid door Hermeto's magische en welwillende geest, ontwikkelt de groep hoekige, futuristische melodieën, waardoor een dicht spervuur van geluid ontstaat.\nFoto © Gabriel Quinta?o"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/278142c8-7131-39d3-b799-befc507b0586",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5610510a-7515-333f-a9c5-7d38c121d010",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68d48012-5e9a-3dd7-afcf-54cb5be0d422",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a451c107-cca0-324d-b4bd-61a4695ce21b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d36afc0c-635e-321d-9cbb-55d09ed432dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ea0f017b-e685-3bd2-877e-9f46ea399cca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb741bea-a223-3b92-9a0b-5f73246c42f7",
          "schema:addressLocality": "Marciac",
          "schema:postalCode": "32230",
          "schema:streetAddress": [
            "MARCIAC",
            "Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32233",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marciac"
              ],
              "pt": [
                "Marciac"
              ],
              "en": [
                "Marciac"
              ],
              "it": [
                "Marciac"
              ],
              "fr": [
                "Marciac"
              ],
              "nl": [
                "Marciac"
              ],
              "es": [
                "Marciac"
              ]
            },
            "insee": "32233",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cc4c936f-516d-35d9-94f1-1690ec512993",
        "schema:latitude": "43.5412823",
        "schema:longitude": "0.2057108",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5e1308d0-4f66-398f-bbf0-61e68975dd0b",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2025-08-07T00:00:00",
          "schema:validThrough": "2025-08-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-02-11",
  "lastUpdateDatatourisme": "2025-02-12T04:06:35.387Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/96e75e0a-81d6-3b7c-a092-1b2b9f963154",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        },
        {
          "@id": "kb:SecureOnlinePayment",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Sichere Online-Zahlung"
            ],
            "pt": [
              "Pagamento em linha seguro"
            ],
            "en": [
              "Secure online payment"
            ],
            "it": [
              "Pagamento online sicuro"
            ],
            "fr": [
              "Paiement en ligne sécurisé"
            ],
            "es": [
              "Pago en línea seguro"
            ],
            "nl": [
              "Beveiligde online betaling"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/11c308cc-52cd-33e1-902f-c5f3e975d836",
          "schema:maxPrice": [
            "45"
          ],
          "schema:minPrice": [
            "45"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d40a042-a953-3b63-84e7-c500d82bb6ad",
          "schema:maxPrice": [
            "32"
          ],
          "schema:minPrice": [
            "32"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d07ff1b3-694e-3064-9a8b-cc838fc5887d",
          "schema:maxPrice": [
            "17"
          ],
          "schema:minPrice": [
            "17"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d41f58f3-97ca-37a4-b232-19d6ce021d75",
          "schema:maxPrice": [
            "52"
          ],
          "schema:minPrice": [
            "52"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6f82a68-6c3e-3655-abc1-eeb78ae57992",
          "schema:maxPrice": [
            "38"
          ],
          "schema:minPrice": [
            "38"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f14f0c6b-2152-3974-b045-388c0f1a0e39",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-07",
      "startDate": "2025-08-07",
      "startTime": "21:00:00"
    }
  ]
}