{
  "@id": "https://data.datatourisme.fr/38/072d5758-8cd5-3b3a-90fb-bd6872351ceb",
  "dc:identifier": "FMABRE029V54GK12",
  "schema:endDate": [
    "2025-08-27"
  ],
  "schema:startDate": [
    "2025-08-27"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "CINÉ-CRÉATIF - Le Gruffalo"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7f971c77-7aa9-326b-b04b-f220c7652ae9",
      "schema:telephone": [
        "+33 2 98 62 15 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://sew-morlaix.com/evenements/le-gruffalo"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c84aec82-ea40-3129-a00e-7d00ccf34e99",
      "dc:description": {
        "de": [
          "Der Kino-Treffpunkt für die Kleinen!\nJeden Mittwoch im Juli und August um 16 Uhr zeigen wir Ihnen einen speziell für Kinder ausgewählten Film, gefolgt von kreativen Animationen, die mit der Welt des Films in Verbindung stehen. In Zusammenarbeit mit der Buchhandlung Dialogue Annex folgen auf die Vorführungen Animationen in der Eingangshalle des SEW, um einen besonderen Moment zwischen Kino und Kinderliteratur zu schaffen. Im Rahmen des Little Films Festivals, einem Festival, das qualitativ hochwertige Filme für ein junges Publikum in den Kinos zeigt, bieten wir Ihnen die Möglichkeit, das letzte kreative Kino des Sommers zu besuchen:\n\n\"Der Gruffalo\" & andere Kurzfilme\n Dauer : 45 ? - Ab 4 Jahren - 2011\n\nDiese Verfilmung eines großen Bucherfolgs ist ein echtes Phänomen jenseits des Ärmelkanals und wurde für den Oscar 2011 nominiert und beim Festival von Annecy 2010 ausgezeichnet.\n\nSynopsis:\nEinen Drachen, ein Monster oder einen Wolf kennen Sie, aber einen Gruffalo? Er hat krumme Ohren, eine hässliche Warze auf der Nasenspitze, scharfe Krallen und scharfe Zähne in einem Kiefer aus Stahl! Ist das nicht gruselig? Aber die kleine Maus hat sich mit ihm verabredet! Verfolgen Sie sie?\n\nDas Programm besteht auch aus drei weiteren Kurzfilmen:\nPeter und der Spinatdrache von Hélène Tragesser - Deutschland - 2010 - 4 Min\nPierre mag keinen Spinat. Der Spinat auf seinem Teller ist umso schwieriger zu essen, als er sich in einen Drachen verwandelt. Wie soll er das anstellen?\nWolf bist du? von Vanda Raýmanová - Slowakei - 2010 - 9 Min\nZwei kleine Jungen aus dem Nirgendwo bauen ein etwas ungewöhnliches Haus, um sich vor dem Wolf zu schützen.\nMein Monster und ich von Claudia Röthlin - Schweiz - 2008 - 3 Min\nEin kleines Mädchen hat große Angst vor Monstern. Sie sieht sie überall: im Keller, auf der Straße und sogar unter ihrem Bett!\n\nNach der Vorführung :\nKreative Animationen und eine Auswahl an Büchern, um die Magie des Films zu verlängern und den Kindern Spaß zu ermöglichen!"
        ],
        "en": [
          "The cinema for the little ones!\nEvery Wednesday in July and August at 4pm, we present a film specially selected for children, followed by creative activities linked to the world of the film. In partnership with the Annexe de la librairie Dialogue, the screenings will be followed by activities in the SEW lobby to create a special moment between cinema and children?s literature. For this last ciné-créatif of the summer, as part of the Little Films Festival - a festival offering the opportunity to discover quality cinema for young audiences - we invite you to discover :\n\n\"Le gruffalo\" & other short films\n Running time: 45? - From age 4 - 2011\n\nA veritable phenomenon across the Channel, this adaptation of a huge bestseller was nominated for an Oscar in 2011 and won an award at the 2010 Annecy Festival.\n\nSynopsis :\nYou've heard of a dragon, a monster or a wolf? but a Gruffalo? He's got hooked ears, an ugly wart on the tip of his nose, sharp claws and razor-sharp teeth in a steel jaw! Scary, isn't it? But the little mouse has a date with him! Are you following him?\n\nThe program also includes three other short films:\nPierre et le dragon épinard by Hélène Tragesser - Germany - 2010 - 4 min\nPierre doesn't like spinach. The spinach on his plate is even more difficult to eat when it turns into a dragon. How will he manage?\nLoup y es-tu? by Vanda Raýmanová - Slovakia - 2010 - 9 min\nTwo little boys from nowhere build an unusual house to protect themselves from the wolf.\nMonstre et moi by Claudia Röthlin - Switzerland - 2008 - 3 min\nA little girl is very afraid of monsters. She sees them everywhere: in the cellar, in the street and even under her bed!\n\nAfter the screening :\nCreative activities and book selections to prolong the magic of the film and keep the kids entertained!"
        ],
        "it": [
          "Il cinema per i più piccoli!\nOgni mercoledì di luglio e agosto, alle ore 16, proietteremo un film appositamente selezionato per i bambini, seguito da attività creative legate al mondo del film. In collaborazione con la libreria Dialogue, le proiezioni saranno seguite da attività nell'atrio della SEW per creare un momento speciale tra cinema e letteratura per l'infanzia. Per quest'ultimo film creativo dell'estate, nell'ambito del Little Films Festival - una rassegna di film di qualità per il pubblico giovane nelle sale cinematografiche - vi invitiamo a venire a scoprire :\n\n\"Le gruffalo\" e altri cortometraggi\n Durata: 45? - A partire dai 4 anni - 2011\n\nVero e proprio fenomeno oltremanica, questo adattamento di un grande bestseller è stato candidato all'Oscar nel 2011 e premiato al Festival di Annecy 2010.\n\nSinossi:\nAvete mai sentito parlare di un drago, di un mostro o di un lupo, ma di un Gruffalo? Ha orecchie adunche, un'orribile verruca alla fine del naso, artigli affilati e denti aguzzi in una mascella d'acciaio! Spaventoso, vero? Ma il topolino ha un appuntamento con lui! Lo segui?\n\nIl programma comprende anche altri tre cortometraggi:\nPierre et le dragon épinard di Hélène Tragesser - Germania - 2010 - 4 min\nA Pierre non piacciono gli spinaci. Gli spinaci nel suo piatto sono ancora più difficili da mangiare perché si trasformano in un drago. Come riuscirà a gestirli?\nSei un lupo? di Vanda Raýmanová - Slovacchia - 2010 - 9 min\nDue ragazzini del nulla costruiscono una casa insolita per proteggersi dal lupo.\nMy Monster and Me di Claudia Röthlin - Svizzera - 2008 - 3 min\nUna bambina è terrorizzata dai mostri. Li vede ovunque: in cantina, per strada e persino sotto il suo letto!\n\nDopo la proiezione:\nAttività creative e selezione di libri per prolungare la magia del film e far divertire i bambini!"
        ],
        "fr": [
          "Le rendez-vous cinéma des petits ! \nTous les mercredis de juillet et d’août à 16h, nous vous proposons un film spécialement sélectionné pour les enfants, suivi d’animations créatives en lien avec l’univers du film. En partenariat avec l’Annexe de la librairie Dialogue, les séances seront suivies d’animations dans le hall du SEW pour créer un moment privilégié entre cinéma et littérature jeunesse. Pour ce dernier ciné-créatif de l’été, toujours dans le cadre du Little Films Festival - un festival qui propose de découvrir du cinéma jeune public de qualité en salle - nous vous proposons de venir découvrir :\n\n\"Le gruffalo\" & autres courts-métrages\n Durée : 45’ - À partir de 4 ans - 2011\n\nVéritable phénomène Outre Manche, cette adaptation d’un immense succès de librairie a été nominée aux Oscars 2011 et primée au festival d’Annecy 2010.\n\nSynopsis :\nUn dragon, un monstre ou un loup, vous connaissez… mais un Gruffalo ? Il a des oreilles toutes crochues, une affreuse verrue sur le bout du nez, des griffes acérées et des dents aiguisées dans une mâchoire d’acier ! Effrayant non ? C’est pourtant avec lui qu’a rendez-vous la petite souris ! Vous la suivez ?\n\nLe programme se compose aussi de trois autres court-métrages :\nPierre et le dragon épinard d’Hélène Tragesser - Allemagne - 2010 - 4 min\nPierre n’aime pas les épinards. Ceux de son assiette sont d’autant plus difficiles à manger qu’ils se transforment en dragon. Comment va-t-il s’y prendre ?\nLoup y es-tu ? de Vanda Raýmanová - Slovaquie - 2010 - 9 min\nDeux petits garçons venus de nulle part construisent une maison un peu particulière pour se protéger du loup.\nMon monstre et moi de Claudia Röthlin - Suisse - 2008 - 3 min\nUne petite fille a très peur des monstres. Elle en voit partout : dans la cave, dans la rue et même sous son lit !\n\nAprès la projection :\nAnimations créatives et sélections de livres pour prolonger la magie du film et permettre aux enfants de s’amuser !"
        ],
        "es": [
          "El cine para los más pequeños\nTodos los miércoles de julio y agosto, a las 16.00 horas, proyectaremos una película especialmente seleccionada para los niños, seguida de actividades creativas relacionadas con el mundo de la película. En colaboración con la librería Dialogue, las proyecciones irán seguidas de actividades en el vestíbulo de SEW para crear un momento especial entre el cine y la literatura infantil. Para esta última película creativa del verano, en el marco del Festival Little Films - un festival de películas de calidad para el público infantil en las salas de cine - le invitamos a venir a descubrir :\n\n\"Le gruffalo\" y otros cortometrajes\n Duración: 45? - A partir de 4 años - 2011\n\nAuténtico fenómeno al otro lado del Canal de la Mancha, esta adaptación de un gran bestseller fue nominada al Oscar en 2011 y premiada en el Festival de Annecy de 2010.\n\nSinopsis:\nHas oído hablar de un dragón, un monstruo o un lobo? pero ¿un Gruffalo? ¡Tiene orejas ganchudas, una verruga horrible en la punta de la nariz, garras afiladas y dientes afilados en una mandíbula de acero! Da miedo, ¿verdad? ¡Pero el ratoncito tiene una cita con él! ¿Le estás siguiendo?\n\nEl programa también incluye otros tres cortometrajes:\nPierre et le dragon épinard de Hélène Tragesser - Alemania - 2010 - 4 min\nA Pierre no le gustan las espinacas. Las espinacas de su plato son aún más difíciles de comer porque se convierten en un dragón. ¿Cómo lo conseguirá?\n¿Eres un lobo? de Vanda Raýmanová - Eslovaquia - 2010 - 9 min\nDos niños de ninguna parte construyen una casa insólita para protegerse del lobo.\nMi monstruo y yo de Claudia Röthlin - Suiza - 2008 - 3 min\nA una niña le aterrorizan los monstruos. Los ve por todas partes: en el sótano, en la calle ¡e incluso debajo de su cama!\n\nDespués de la proyección :\nActividades creativas y selección de libros para prolongar la magia de la película y mantener a los niños entretenidos"
        ],
        "nl": [
          "De bioscoop voor de kleintjes!\nElke woensdag in juli en augustus om 16.00 uur vertonen we een speciaal voor kinderen geselecteerde film, gevolgd door creatieve activiteiten die verband houden met de wereld van de film. In samenwerking met boekhandel Dialogue worden de filmvertoningen gevolgd door activiteiten in de foyer van SEW om een speciaal moment te creëren tussen film en kinderliteratuur. Voor deze laatste creatieve film van de zomer, als onderdeel van het Little Films Festival - een festival met kwaliteitsfilms voor een jong publiek in de bioscoop - nodigen we je uit om te komen ontdekken:\n\n\"Le gruffalo\" & andere korte films\n Duur: 45? - Vanaf 4 jaar - 2011\n\nDeze bewerking van een enorme bestseller, een waar fenomeen aan de overkant van het Kanaal, werd genomineerd voor een Oscar in 2011 en won een prijs op het Festival van Annecy in 2010.\n\nSynopsis:\nJe hebt wel eens gehoord van een draak, een monster of een wolf, maar een Gruffalo? Hij heeft gehaakte oren, een afschuwelijke wrat op het einde van zijn neus, scherpe klauwen en scherpe tanden in een stalen kaak! Eng, hè? Maar de kleine muis heeft een afspraak met hem! Volg jij hem?\n\nOp het programma staan ook nog drie andere korte films:\nPierre et le dragon épinard door Hélène Tragesser - Duitsland - 2010 - 4 min\nPierre houdt niet van spinazie. De spinazie op zijn bord is des te moeilijker te eten omdat het verandert in een draak. Hoe krijgt hij het voor elkaar?\nBen jij een wolf? door Vanda Raýmanová - Slowakije - 2010 - 9 min\nTwee kleine jongens uit het niets bouwen een ongewoon huis om zichzelf te beschermen tegen de wolf.\nMijn monster en ik door Claudia Röthlin - Zwitserland - 2008 - 3 min\nEen klein meisje is doodsbang voor monsters. Ze ziet ze overal: in de kelder, op straat en zelfs onder haar bed!\n\nNa de voorstelling :\nCreatieve activiteiten en boekenselecties om de magie van de film te verlengen en de kinderen te vermaken!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f02f461-c6a8-3f1f-baf3-faf01ee17842",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56ebfed8-2e33-395f-971b-d67dfb692125",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a99092b-de53-3ad8-8700-6cdabc1f03b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77483a6b-aeef-3f33-b698-0e1d408451a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee9fc880-d4d2-39d5-9e9a-25b979de5962",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4393a937-df97-357e-9108-db1e9a9fdad5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22d15665-055a-31b7-8ff8-41bf70d41d92",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "39T Quai du Léon",
            "SEW - Manufacture des Tabacs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c915728a-aa17-3ba5-8fd1-b7ee24063f9d",
        "schema:latitude": "48.58289",
        "schema:longitude": "-3.83393",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T02:57:25.869Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/249433bf-a216-33d5-98b0-4ee71ed138d6",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-27",
      "endTime": "17:00:00",
      "startDate": "2025-08-27",
      "startTime": "16:00:00"
    }
  ]
}