{
  "@id": "https://data.datatourisme.fr/38/0763d6f4-66c9-3224-8479-62d7ce5923c8",
  "dc:identifier": "ASCBRE029V549YT3",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Voile du Temps"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/73051230-388e-3d54-9719-7064c8d83f64",
    "schema:legalName": "Office de Tourisme et des Congrès de Brest Métropole",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2bcdebe0-d8a4-36cf-a296-652bc6f856f1",
      "schema:telephone": [
        "+33 6 56 67 37 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.voiledutemps.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/447542f8-befd-3b13-a236-50b3269c36e9",
      "dc:description": {
        "de": [
          "Sie träumen von Abenteuern auf See und möchten segeln lernen?  Machen Sie einen Segelkurs in der Bretagne auf einem wunderschönen Segelboot Pogo 8.5, das für seine Leistungsfähigkeit auf See bekannt ist.  Von Brest und anderen bretonischen Häfen aus können Sie in Begleitung von Guillaume oder Chloé, die beide staatlich geprüfte Segellehrer sind, die Küstenschifffahrt entdecken und perfektionieren.\n\nAuf dem Programm stehen das Erlernen des Segelns und garantierte Erlebnisse auf dem Wasser! Wählen Sie Ihren Kurs, einen Tagesausflug an die Küste oder eine mehrtägige Kreuzfahrt, um eine einzigartige Erfahrung an Bord zu machen, zu segeln und die bretonische Küste zu betrachten. Wir freuen uns darauf, Sie zu empfangen und Ihnen schöne Ausflüge auf dem Meer zu ermöglichen.\n\nAufnahme :\n- 4 Personen für Tages- und Halbtagespraktika\n- 2 Personen für Kurse an Bord\n\nTipp: Proviant, Diesel und Hafengebühren sind in den Preisen für die Kurse an Bord inbegriffen. Sie müssen nichts hinzufügen.\n\nBitte kontaktieren Sie uns für weitere Informationen und besuchen Sie unsere Website, um Ihr Praktikum zu buchen: <a href=\"www.voiledutemps.fr\">www.voiledutemps.fr</a>\n\nBis bald!\nDas Team von Voile du Temps"
        ],
        "en": [
          "Do you dream of adventure at sea and want to learn to sail?  Embark on a cruising sailing course in Brittany on a magnificent Pogo 8.5 sailboat, renowned for its marine performance.  Departing from Brest and other Breton ports, accompanied by Guillaume or Chloé, state-qualified instructors, come and discover and perfect your coastal sailing skills.\n\nOn the program: learning to sail and guaranteed thrills on the water! Choose your course, from a one-day coastal outing to a multi-day cruise, for a unique experience on board, sailing and contemplating the Breton coastline. We'll be delighted to welcome you and help you make the most of your time at sea.\n\nCapacity :\n- 4 people for full-day and half-day courses\n- 2 people for on-board courses\n\nA little extra: Provisioning, diesel and shipping costs are included in the price of onboard courses. You don't need to add anything.\n\nDon't hesitate to contact us for more information, and visit our website to book your course: <a href=\"www.voiledutemps.fr\">www.voiledutemps.fr</a>\n\nSee you soon!\nThe Voile du Temps team"
        ],
        "it": [
          "Sognate l'avventura in mare e volete imparare a navigare?  Partite per un corso di vela da crociera in Bretagna su una magnifica barca a vela Pogo 8.5, rinomata per le sue prestazioni marine.  Partendo da Brest e da altri porti bretoni, accompagnati da Guillaume o Chloé, istruttori qualificati, venite a scoprire e a perfezionare le vostre abilità di navigazione costiera.\n\nIn programma: apprendimento della navigazione e emozioni garantite sull'acqua! Scegliete il vostro corso, una gita costiera di un giorno o una crociera di più giorni per vivere un'esperienza unica a bordo, navigando e contemplando la costa bretone. Saremo lieti di darvi il benvenuto e di accompagnarvi in alcune fantastiche gite in barca a vela.\n\nCapacità :\n- 4 persone per i corsi di una giornata e mezza giornata\n- 2 persone per i corsi a bordo\n\nUn piccolo extra: i costi di rifornimento, gasolio e spedizione sono inclusi nel prezzo dei corsi a bordo. Non è necessario aggiungere nulla.\n\nNon esitate a contattarci per maggiori informazioni e visitate il nostro sito web per prenotare il vostro corso: <a href=\"www.voiledutemps.fr\">www.voiledutemps.fr</a>\n\nA presto!\nIl team Voile du Temps"
        ],
        "fr": [
          "Vous rêvez d’aventures en mer et souhaitez apprendre la voile ?  Embarquez pour une formation de voile croisière en Bretagne sur un magnifique voilier Pogo 8.5, reconnu pour ses performances marines.  Au départ de Brest et d'autres ports bretons, accompagné de Guillaume ou Chloé moniteurs diplômés d’État, venez découvrir et vous perfectionner en navigation côtière.\n\nAu programme : apprentissage de la voile et sensations sur l'eau garanties ! Choisissez votre stage, une sortie côtière à la journée ou une croisière de plusieurs jours pour vivre une expérience unique à bord, naviguer et contempler les côtes bretonnes. Nous aurons plaisir à vous accueillir et vous faire vivre de belles sorties en mer.\n\nAccueil :\n- 4 personnes pour les stages à la journée et demi-journée\n- 2 personnes pour les stages embarqués\n\nLe p'tit plus : L'avitaillement, le gasoil et les frais de ports sont compris dans les tarifs des stages embarqués. Vous n'avez rien à ajouter.\n\nN'hésitez pas à nous contacter pour tout renseignement, et consultez notre site web pour réserver votre stage :  <a href=\"www.voiledutemps.fr\">www.voiledutemps.fr</a>\n\nA très bientôt!\nL'équipe Voile du Temps"
        ],
        "es": [
          "¿Sueña con aventuras en el mar y quiere aprender a navegar?  Embárquese en un curso de vela de crucero en Bretaña a bordo de un magnífico velero Pogo 8.5, famoso por sus prestaciones marinas.  Saliendo de Brest y otros puertos bretones, acompañado por Guillaume o Chloé, instructores cualificados, venga a descubrir y perfeccionar sus habilidades de navegación costera.\n\nEn el programa: ¡aprendizaje de la vela y emociones garantizadas en el agua! Elija su curso, una travesía costera de un día o un crucero de varios días para disfrutar de una experiencia única a bordo, navegando y contemplando el litoral bretón. Estaremos encantados de recibirle y llevarle a disfrutar de magníficos paseos a vela.\n\nCapacidad :\n- 4 personas para los cursos de día completo y medio día\n- 2 personas para los cursos a bordo\n\nUn pequeño extra : Los gastos de avituallamiento, gasóleo y transporte están incluidos en el precio de los cursos a bordo. No es necesario añadir nada.\n\nNo dude en ponerse en contacto con nosotros para más información, y visite nuestra página web para reservar su curso: <a href=\"www.voiledutemps.fr\">www.voiledutemps.fr</a>\n\nHasta pronto\nEl equipo de Voile du Temps"
        ],
        "nl": [
          "Droom je van avontuur op zee en wil je leren zeilen?  Neem dan deel aan een zeilcursus in Bretagne op een prachtige Pogo 8.5 zeilboot, bekend om zijn prestaties op zee.  Vertrek vanuit Brest en andere Bretonse havens, onder begeleiding van Guillaume of Chloé, gediplomeerde instructeurs, en ontdek en perfectioneer je kustzeilvaardigheden.\n\nOp het programma: leren zeilen en gegarandeerd sensatie op het water! Kies uw cursus, een kusttocht van één dag of een meerdaagse cruise om te genieten van een unieke ervaring aan boord, zeilend en de Bretonse kustlijn aanschouwend. We heten je van harte welkom en nemen je mee op een aantal geweldige zeiltochten.\n\nCapaciteit :\n- 4 personen voor cursussen van een hele of halve dag\n- 2 personen voor cursussen aan boord\n\nEen extraatje: bevoorrading, diesel en verzendkosten zijn inbegrepen in de prijs van de cursussen aan boord. Je hoeft hier niets aan toe te voegen.\n\nAarzel niet om contact met ons op te nemen voor meer informatie, en bezoek onze website om je cursus te boeken: <a href=\"www.voiledutemps.fr\">www.voiledutemps.fr</a>\n\nTot snel!\nHet team van Voile du Temps"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b4bb4f0-2547-3338-9a3d-b545049cd3fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63e1f5f1-ad51-3dd2-be75-8a6c560267d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b64e3f53-3017-3cf6-937f-bf63cd7f6555",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e115b49a-93b8-3eed-a0cb-fbb78578f8ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1be68a8-53fe-38d2-9aa3-1796dda1752e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f256fa38-c78d-3ebe-a611-a0ee8543891d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39ef6f9d-4631-3020-acdf-e4befcfbad91",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "Port de Plaisance du Moulin Blanc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/18030eba-8171-3774-9332-7209afd03d14",
        "schema:latitude": "48.39121",
        "schema:longitude": "-4.43621",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-01",
  "lastUpdateDatatourisme": "2025-04-02T01:10:01.458Z"
}