{
  "@id": "https://data.datatourisme.fr/38/07fb4d76-f4d2-3dbe-be81-a92a14a52b61",
  "dc:identifier": "FMABRE029V54BDXX",
  "schema:endDate": [
    "2025-09-30"
  ],
  "schema:startDate": [
    "2025-05-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition - Autres regards sur la Tour Vauban"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b2512c2-729d-3d7a-be28-68ad3cea87e2",
    "schema:legalName": "OT Presqu'île de Crozon - Aulne Maritime",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4dfda39e-e8e4-37c6-9b96-6936e57d165a",
      "schema:telephone": [
        "+33 2 98 27 91 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3924f9a7-5ea9-30f6-b0ae-f33803c8e608",
      "dc:description": {
        "de": [
          "Die Künstlerstadt Camaret-sur-Mer versammelt sich in diesem Jahr zu einer temporären Gruppenausstellung in Verbindung mit einem ihrer wichtigsten Kulturerben: dem Vauban-Turm, der im 17. Jahrhundert vom gleichnamigen zivilen und militärischen Architekten errichtet wurde und dessen gesamte Festungsanlagen seit 2008 zum UNESCO-Weltkulturerbe gehören.\n\nJeder Künstler lüftet mithilfe seiner Sensibilität und der von ihm gewählten Technik den Schleier seiner teils fantastischen, teils realistischen Vision des Küstenwächters von Armorica.\n\nUm die Ausstellung zu verlängern, können Sie durch die Stadt der Künstler schlendern, sie in ihren Ateliers und Galerien treffen und sich von ihren visuellen und sensiblen Welten tragen lassen.\n\nDiese Sonderausstellung wurde gemeinsam von der Kulturabteilung und der Künstlerstadt Camaret-sur-Mer realisiert."
        ],
        "en": [
          "This year, the artists? town of Camaret-sur-Mer is getting together for a temporary collective exhibition linked to one of its flagship heritage sites: the Vauban Tower, built in the 17th century by the civil and military architect of the same name, whose fortifications have been on UNESCO?s World Heritage List since 2008.\n\nEach artist, using his or her own sensibility and technique of choice, lifts the veil on his or her vision, sometimes fantastical, sometimes realistic, of the guardian of the Armorique coastline.\n\nTo extend the exhibition, stroll through the artists? city, meet them in their studio-galleries and let yourself be carried away by their visual and sensitive universes.\n\nThis temporary exhibition was produced jointly by the cultural department and the Cité d?artistes de Camaret-sur-Mer."
        ],
        "it": [
          "Quest'anno, la città degli artisti di Camaret-sur-Mer si riunisce per una mostra collettiva temporanea legata a uno dei suoi luoghi simbolo: la Torre Vauban, costruita nel XVII secolo dall'omonimo architetto civile e militare, le cui fortificazioni sono iscritte nella lista del Patrimonio mondiale dell'UNESCO dal 2008.\n\nOgnuno degli artisti presenti, utilizzando la propria sensibilità e tecnica d'elezione, solleva il velo sulla propria visione, a volte fantastica, a volte realistica, del guardiano del litorale armoricano.\n\nPer approfondire la mostra, passeggiate per la città degli artisti, incontrateli nei loro studi-gallerie e lasciatevi trasportare dai loro universi visivi e sensibili.\n\nQuesta mostra temporanea è stata prodotta congiuntamente dal Dipartimento della Cultura e dalla Cité d'artistes de Camaret-sur-Mer."
        ],
        "fr": [
          "La cité d’artistes de Camaret-sur-Mer se réunit cette année pour une exposition temporaire collective en lien avec l’un de ses patrimoines phares : la Tour Vauban, érigée au 17ème siècle par l’architecte civil et militaire du même nom dont l’ensemble des fortifications est depuis 2008 inscrit sur la liste du patrimoine mondial de l’UNESCO. \n\nChaque artiste présent, à travers sa sensibilité et la technique de son choix, lève le voile sur sa vision tantôt fantasmée, tantôt réaliste de la gardienne des côtes d’Armorique.\n\nPour prolonger l’exposition, flâner dans la cité d’artistes, retrouvez-les dans leurs ­­ateliers-galeries et laissez-vous porter par les univers visuels et sensibles.\n\nCette exposition temporaire a été réalisée conjointement par le service culture et la cité d’artistes de Camaret-sur-Mer."
        ],
        "es": [
          "Este año, la ciudad de los artistas de Camaret-sur-Mer se reúne para una exposición colectiva temporal vinculada a uno de sus lugares emblemáticos del patrimonio: la Torre Vauban, construida en el siglo XVII por el arquitecto civil y militar del mismo nombre, cuyas fortificaciones figuran en la Lista del Patrimonio Mundial de la UNESCO desde 2008.\n\nCada uno de los artistas presentes, utilizando su propia sensibilidad y técnica de elección, levanta el velo sobre su visión, a veces fantástica, a veces realista, del guardián del litoral armoricano.\n\nPara prolongar la exposición, pasee por la ciudad de los artistas, encuéntrelos en sus talleres-galerías y déjese llevar por sus universos visuales y sensibles.\n\nEsta exposición temporal ha sido realizada conjuntamente por el Departamento de Cultura y la Cité d'artistes de Camaret-sur-Mer."
        ],
        "nl": [
          "Dit jaar komt de kunstenaarsstad Camaret-sur-Mer samen voor een tijdelijke groepstentoonstelling in verband met een van haar belangrijkste erfgoedlocaties: de toren van Vauban, in de 17e eeuw gebouwd door de gelijknamige civiele en militaire architect, waarvan de vestingwerken sinds 2008 op de Werelderfgoedlijst van UNESCO staan.\n\nElk van de aanwezige kunstenaars licht, met behulp van zijn of haar eigen gevoeligheid en gekozen techniek, de sluier op van zijn of haar visie, soms fantastisch, soms realistisch, op de bewaker van de Armoricaanse kustlijn.\n\nOm de tentoonstelling uit te breiden, wandel door de stad van de kunstenaars, ontmoet ze in hun ateliers-galerijen en laat je meeslepen door hun visuele en gevoelige universums.\n\nDeze tijdelijke tentoonstelling is gezamenlijk geproduceerd door het Ministerie van Cultuur en de Cité d'artistes de Camaret-sur-Mer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/111d068d-d74d-32ce-b8bd-91ec3f019867",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/773d1417-1005-312a-a535-6df9652cf782",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b36f723e-a2e2-3f6f-92dd-1a284ff2051b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc81a536-6312-354a-842d-fc19ff8161b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eda735be-04ac-38f8-b93d-04d8ea2604d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fa0d759d-1feb-3dfd-a4cd-b2f068d456c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83f9101a-b384-3b8d-a494-58e6ebf49c92",
          "schema:addressLocality": "Camaret-sur-Mer",
          "schema:postalCode": "29570",
          "schema:streetAddress": [
            "Quai du Styvel",
            "Tour Vauban"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camaret-sur-Mer"
              ],
              "pt": [
                "Camaret-sur-Mer"
              ],
              "en": [
                "Camaret-sur-Mer"
              ],
              "it": [
                "Camaret-sur-Mer"
              ],
              "fr": [
                "Camaret-sur-Mer"
              ],
              "nl": [
                "Camaret-sur-Mer"
              ],
              "es": [
                "Camaret-sur-Mer"
              ]
            },
            "insee": "29022",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4199c364-d4df-3e1a-ab1d-a0dad17556a4",
        "schema:latitude": "48.27989",
        "schema:longitude": "-4.59106",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-13",
  "lastUpdateDatatourisme": "2025-05-14T01:04:26.885Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/fc65725e-a288-3586-9b0e-08e53cc1c106",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-30",
      "startDate": "2025-05-01"
    }
  ]
}