{
  "@id": "https://data.datatourisme.fr/38/070f53d3-7989-393b-b849-2ddc417d51f6",
  "dc:identifier": "FMABRE029V54EYDP",
  "schema:endDate": [
    "2025-09-27"
  ],
  "schema:startDate": [
    "2025-09-27"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "3ème édition « Tu m’as Vu.e »"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e716f675-4ca4-32a0-8ae3-97f7a7f073a2",
    "schema:legalName": "OT MENEZ-HOM ATLANTIQUE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e167260-371b-3b1c-a8cc-4cdcfc7fa21b",
      "schema:telephone": [
        "+33 2 98 86 27 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.runarpuns.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/557fc62d-4c92-3b02-bb6b-dc433dd7b5bb",
      "dc:description": {
        "de": [
          "3. Ausgabe von \"Tu m?as Vu.e\" (Du hast mich gesehen)\nTu m'as vu.e, das Festival für queere und feministische Sichtbarkeit, findet zum dritten Mal statt. Ein Tag voller Veranstaltungen, die der Sichtbarkeit von LGBTQI+ und der Sensibilisierung für sexistische und sexuelle Gewalt gewidmet sind. Auf dem Programm stehen Workshops, die Anwesenheit mehrerer Vereine aus dem Finistère, Konzerte, Tattoos, eine Drag-Show und viele weitere Überraschungen!\n\nLES JOYAUX DE L'ARRÉE: Eine absolut ländliche Drag-Show, bei der die Monts d'Arrée und die Bretagne durch Spiele in den Mittelpunkt gerückt werden. Man kann auf den Gewinn des Drag-Bingos hoffen und seine lokale Allgemeinbildung mit dem rasanten \"Questions pour un breton\" (Fragen für einen Bretonen) testen.\n\nGRAND BRUIT: Die aktivistische Rapperin Pumpkin leitet und präsentiert GRAND BRUIT, eine einzigartige Rap-Show, um die Blicke zu verändern, eine Kreation, die auf eine Gruppe einzigartiger Künstler aus der brodelnden Hip-Hop-Szene von Nantes zugeschnitten ist. Weil man gemeinsam stark ist, brechen die Talente im Kollektiv die Codes für die Dauer einer Aufführung auf, die den Rap in all seinen Formen, die Adeligkeit und den Lärm feiert. Öffnen Sie die Augen und spitzen Sie die Ohren. Grand Bruit wird Sie überraschen!\n\nLULA666: Seit einigen Jahren hat sich die DJane Lula666 in der Musiklandschaft von Rennes einen Namen gemacht, dank ihrer Sets mit lateinamerikanischen und karibischen Klängen, die sich zwischen den Stilen Reggaeton, Shatta und Guaracha bewegen. Ihr Ziel ist es, den Dancefloor in einen Raum der Repräsentation und des Loslassens zu verwandeln."
        ],
        "en": [
          "3rd edition of \"Tu m?as Vu.e\nTu m?as vu.e, festival of queer and feminist visibility, is back for its third edition. A day of events dedicated to LGBTQI+ visibility and raising awareness of sexist and sexual violence. On the program: workshops, the presence of several Finistère associations, concerts, tattooing, a drag show and plenty of other surprises!\n\nLES JOYAUX DE L?ARRÉE: An absolutely rural drag show where the Monts d?Arrée and Brittany are showcased through games. You can hope to win the Drag Bingo and test your general local knowledge with the frenetic \"Questions pour un breton?\n\nGRAND BRUIT: Rapper-activist Pumpkin directs and presents GRAND BRUIT, a one-of-a-kind rap show designed to change the way people look at things, a tailor-made creation revolving around a gang of singular artists from Nantes? bubbling hip-hop scene. Because there's strength in numbers, a group of talented artists shake things up as a collective for the duration of a show that celebrates rap in all its forms, adelphity and din. Open your eyes and listen carefully. Grand Bruit will surprise you!\n\nLULA666: Over the past few years, DJ Lula666 has made a name for herself on the Rennes music scene with her Latin-American and Caribbean-sounding sets, featuring reggaeton, shatta and guaracha styles. Her selections feature artists from the popular, queer and feminist classes, with the aim of transforming the dancefloor into a genuine space for representation and letting go."
        ],
        "it": [
          "terza edizione di \"Tu m?as Vu.e\nTu m?as vu.e, il festival della visibilità queer e femminista, torna per la sua terza edizione. Una giornata di eventi dedicati alla visibilità LGBTQI+ e alla sensibilizzazione sulla violenza sessista e sessuale. In programma: workshop, diverse associazioni del Finistère, concerti, tatuaggi, drag show e tante altre sorprese!\n\nLES JOYAUX DE L'ARRÉE: un drag show assolutamente rurale in cui i Monts d'Arrée e la Bretagna vengono messi in mostra attraverso dei giochi. Potrete sperare di vincere il Drag Bingo e mettere alla prova le vostre conoscenze locali con il frenetico \"Questions pour un breton?\n\nGRAND BRUIT: il rapper attivista Pumpkin dirige e presenta GRAND BRUIT, uno spettacolo rap unico nel suo genere, concepito per cambiare il modo in cui le persone guardano le cose, una creazione su misura basata su una banda di artisti singolari della frizzante scena hip hop di Nantes. Poiché la forza sta nel numero, questi artisti di talento si presentano come un collettivo per tutta la durata dello spettacolo, che celebra il rap in tutte le sue forme, l'adelphity e il noise. Aprite gli occhi e ascoltate con attenzione. Grand Bruit vi sorprenderà!\n\nLULA666: Negli ultimi anni, DJ Lula666 si è fatta un nome sulla scena musicale di Rennes con i suoi set dal sapore latino-americano e caraibico, che combinano gli stili reggaeton, shatta e guaracha. Si preoccupa di mettere al centro delle sue selezioni artisti provenienti dalla classe operaia, da contesti queer e femministi, con l'obiettivo di trasformare la pista da ballo in un autentico spazio di rappresentazione e di abbandono."
        ],
        "fr": [
          "3ème édition « Tu m’as Vu.e » \nTu m’as vu.e, festival de visibilité queer et féministe, est de retour pour sa troisième édition. Une journée d’animations consacrée à la visibilité LGBTQI+ et à la sensibilisation aux violences sexistes et sexuelles. Au programme : des ateliers, la présence de plusieurs associations du Finistère, des concerts, du tatouage, un drag show et pleins d’autres surprises !\n\nLES JOYAUX DE L’ARRÉE : Un drag show absolument rural où les Monts d’Arrée et la Bretagne sont mis à l’honneur à travers des jeux. On peut espérer y remporter le Bingo Drag et tester sa culture générale locale avec le frénétique « Questions pour un breton”.\n\nGRAND BRUIT : La rappeuse activiste Pumpkin dirige et présente GRAND BRUIT, un show rap unique en son genre pour que les regards changent, une création taillée sur mesure autour d’un gang d’artistes singulie·r·es issu·e·s de la bouillonnante scène Hip Hop nantaise. Parce que l’union fait la force, des talents bousculent les codes en collectif le temps d’un spectacle, qui célèbre le rap sous toutes ses formes, l’adelphité et le vacarme. Ouvrez les yeux et tendez l’oreille. Grand Bruit va vous surprendre !\n\nLULA666 : Depuis quelques années, la DJ Lula666 s’est fait un nom dans le paysage musical rennais grâce à ses sets aux sonorités latino-américaines et caribéennes, à la croisée des styles reggaeton, shatta, guaracha. Elle prend soin de mettre au cœur de ses sélections des artistes de classe populaire, queer et féministes, avec pour objectif de transformer le dancefloor en véritable espace de représentation et de lâcher-prise."
        ],
        "nl": [
          "3de editie van \"Tu m?as vu.e\nTu m?as vu.e, het queer en feministische zichtbaarheidsfestival, is terug voor de derde editie. Een dag vol evenementen gewijd aan de zichtbaarheid van LGBTQI+ en de bewustwording van seksistisch en seksueel geweld. Op het programma: workshops, verschillende verenigingen uit Finistère, concerten, tatoeages, een dragshow en nog veel meer verrassingen!\n\nLES JOYAUX DE L?ARRÉE: Een absoluut landelijke dragshow waarbij de Monts d'Arrée en Bretagne in de schijnwerpers staan door middel van spelletjes. Je kunt hopen de Drag Bingo te winnen en je algemene lokale kennis testen met de uitzinnige \"Questions pour un breton?\n\nGRAND BRUIT: activistische rapper Pumpkin regisseert en presenteert GRAND BRUIT, een unieke rapshow die bedoeld is om de manier waarop mensen naar dingen kijken te veranderen, een op maat gemaakte creatie gebaseerd op een bende unieke artiesten uit de bruisende hiphopscene van Nantes. Omdat er kracht is in aantallen, schudden deze getalenteerde artiesten de boel door elkaar als een collectief voor de duur van deze show, die rap in al zijn vormen, adel en lawaai viert. Open je ogen en luister goed. Grand Bruit zal je verrassen!\n\nLULA666: DJ Lula666 heeft de afgelopen jaren naam gemaakt in de muziekscene van Rennes met haar Latijns-Amerikaanse en Caribisch klinkende sets, waarin ze reggaeton, shatta en guaracha stijlen combineert. Ze zorgt ervoor dat artiesten uit de arbeidersklasse, homoseksuele en feministische achtergronden centraal staan in haar selecties, met als doel de dansvloer te transformeren in een echte ruimte voor representatie en loslaten."
        ],
        "es": [
          "3ª edición de \"Tu m?as Vu.e\nTu m?as vu.e, el festival de visibilidad queer y feminista, vuelve en su tercera edición. Una jornada dedicada a la visibilidad LGBTQI+ y a la sensibilización contra la violencia sexista y sexual. En el programa: talleres, varias asociaciones del Finisterre, conciertos, tatuajes, un espectáculo drag y muchas sorpresas más\n\nLES JOYAUX DE L'ARRÉE: Un espectáculo drag absolutamente rural en el que los Monts d'Arrée y Bretaña se dan a conocer a través de juegos. Podrá aspirar a ganar el Drag Bingo y poner a prueba sus conocimientos locales generales con el frenético \"Questions pour un breton?\n\nGRAND BRUIT: el rapero activista Pumpkin dirige y presenta GRAND BRUIT, un espectáculo de rap único en su género destinado a cambiar la mirada, una creación a medida en torno a una banda de artistas singulares de la efervescente escena hip hop de Nantes. Porque la unión hace la fuerza, estos talentosos artistas se reúnen en un colectivo durante este espectáculo que celebra el rap en todas sus formas, adelanto y ruido. Abra los ojos y escuche con atención. Grand Bruit le sorprenderá\n\nLULA666: En los últimos años, la DJ Lula666 se ha hecho un nombre en la escena musical de Rennes con sus sesiones de sonidos latinoamericanos y caribeños, que combinan reggaeton, shatta y guaracha. Lula666 se preocupa por situar en el centro de su selección a artistas de la clase trabajadora, queer y feministas, con el objetivo de transformar la pista de baile en un auténtico espacio de representación y desahogo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1bc67501-7469-3f7f-934a-05b552232855",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53a78de1-e5f4-3b47-8507-bc61eb109545",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4c5edb3-3560-37dd-b738-ed7658a5b24f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bedd8367-bba0-390c-86b4-f3065f2d04b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4221aae-b22b-306e-909a-7ef251e0bcb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6fb8a8d7-e8dc-3569-8967-e507de9d7336",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0e30be5e-66ed-365d-8fae-65984636dc12",
          "schema:addressLocality": "Châteaulin",
          "schema:postalCode": "29150",
          "schema:streetAddress": [
            "Lieu-dit Run Ar Puns",
            "Run ar Puns"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29026",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteaulin"
              ],
              "pt": [
                "Châteaulin"
              ],
              "en": [
                "Châteaulin"
              ],
              "it": [
                "Châteaulin"
              ],
              "fr": [
                "Châteaulin"
              ],
              "nl": [
                "Châteaulin"
              ],
              "es": [
                "Châteaulin"
              ]
            },
            "insee": "29026",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a28799d2-1037-3b64-9651-117e2672d244",
        "schema:latitude": "48.20739",
        "schema:longitude": "-4.06443",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-11",
  "lastUpdateDatatourisme": "2025-07-12T03:01:48.123Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/eb5302b5-59ee-3c11-90b8-99d76431eb41",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-27",
      "startDate": "2025-09-27",
      "startTime": "14:00:00"
    }
  ]
}