{
  "@id": "https://data.datatourisme.fr/38/0746375c-590f-3c5a-a8e2-fc6d98b0fe6e",
  "dc:identifier": "FMABRE029V549KH2",
  "schema:endDate": [
    "2025-08-11"
  ],
  "schema:startDate": [
    "2025-08-11"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Rambling",
    "SportsEvent",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Visite guidée de la réserve du Cap Sizun"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/effc5dc2-7900-3e66-916c-69804daf4d29",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://bretagne-vivante.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/51b8d39d-4133-3a2c-8511-a271eb18b800",
      "dc:description": {
        "de": [
          "Vögel und Blumen auf den Klippen!\nIm Naturschutzgebiet Cap Sizun in Goulien können Sie Seevögel und die Pflanzenwelt der Klippen entdecken.\n\nIn dem von Bretagne Vivante verwalteten Vereinsreservat Cap Sizun in Goulien kann der Besucher Seevögel entdecken. Zahlreiche Haubenscharben, große Kormorane, braune, silberne oder Meeresmöwen, Trottellummen und Eissturmvögel brüteten im Frühjahr auf den Klippen.  Der Sommer ist die Zeit, in der die Jungvögel flügge werden. Einige, wie die Trottellumme, sind bereits wieder auf dem Meer, andere, wie der Eissturmvogel, werden erst Ende August flügge. Auch Landvögel wie Kolkrabe, Rotschnabelkrabbe und Wanderfalke nisten auf den Klippen des Cap Sizun. Den ganzen Sommer über blüht auf der Heide das Heidekraut, das von einer besonderen Klippenflora begleitet wird.\n\nDie App EcoBalade (kostenloser Download) ermöglicht es dem Besucher, die wichtigsten Naturschätze des Gebiets auf eigene Faust zu entdecken (Fotos und Gesang der Vögel, Fotos und Identifikationsschlüssel der Pflanzen)\n\nGeführte Besichtigung :\n\nIm Sommer 2025 wird Ihnen eine geführte Tour angeboten. Ein Naturführer zeigt Ihnen die Geschichte des Ortes, die Vögel mithilfe von Ferngläsern und Fernrohren, aber auch die außergewöhnliche Küstenflora: Strandrasen, Felsenblumen und Heidekraut.  Die Teilnehmerzahl ist auf 20 Personen begrenzt. OHNE Reservierung. Dauer: 1,5 Stunden. Preis: 8 ? pro Erwachsener, 5 ? ermäßigter Preis, kostenlos für ? unter 12 Jahren. Im Preis inbegriffen ist die Ausleihe eines Fernglases für jeden.\n\n> Montag, 28. Juli um 14:00 Uhr\n> Mittwoch, 30. Juli um 10.00 Uhr\n\n> Montag, den 04. August um 14.00 Uhr\n> Mittwoch, 06. August um 10:00 Uhr\n\n> Montag, 11. August um 14:00 Uhr\n> Mittwoch, 13. August um 10:00 Uhr\n\n> Montag, 18. August um 14:00 Uhr\n> Mittwoch, 20. August um 14:00 Uhr\n\nNaturschutzgebiet Cap Sizun 29770 Goulien.\nBretagne Vivante (Lebendige Bretagne)\nEntdeckungsbuch erhältlich im Lebensmittelgeschäft in Goulien und in den Tourismusbüros des Cap Sizun\nhttps://ecobalade.fr\nhttps://www.reserve-cap-sizun.org"
        ],
        "en": [
          "Birds and flowers on the cliffs!\nThe Cap Sizun reserve in Goulien introduces you to seabirds and cliff flora.\n\nThe Cap Sizun reserve in Goulien, managed by Bretagne Vivante, offers visitors the chance to discover seabirds. Many crested cormorants, great cormorants, brown, herring and great black-backed gulls, common guillemots and northern fulmars breed on the cliffs in spring.  Summer is the fledging period for the young of the year. Some, like the guillemot, have already returned to sea, while others, like the northern fulmar, don't fledge until the end of August. Land birds are not to be outdone, with the common raven, red-billed chough and peregrine falcon also nesting on the Cap Sizun cliffs. Heather blooms all summer long on the moor, accompanied by a distinctive cliff flora.\n\nThe EcoBalade application (free download) enables visitors to discover the site?s main natural riches for themselves (photos and bird song, photos and plant identification key)\n\nGuided tour :\n\nDuring the summer of 2025, a guided tour is offered. A naturalist guide will show you the history of the site, the birds through binoculars and spotting scopes, and the exceptional flora of the coastline: seagrass, rock flowers and heather heath.  Limited to 20 people. NO reservation required. Duration: 1h30. Price: 8? per adult, 5? concessions, free for children under 12. Price includes the loan of a pair of binoculars.\n\n> Monday, July 28 at 2:00 pm\n> Wednesday July 30 at 10.00 am\n\n> Monday August 04 at 14h00\n> Wednesday, August 06 at 10h00\n\n> Monday, August 11 at 2:00 pm\n> Wednesday August 13 at 10h00\n\n> Monday, August 18 at 2:00 pm\n> Wednesday, August 20 at 2:00 pm\n\nCap Sizun Reserve 29770 Goulien.\nBretagne Vivante\nDiscovery booklet on sale at the Goulien grocery store and Cap Sizun tourist offices\nhttps://ecobalade.fr\nhttps://www.reserve-cap-sizun.org"
        ],
        "it": [
          "Uccelli e fiori sulle scogliere!\nLa riserva di Cap Sizun a Goulien vi invita a scoprire gli uccelli marini e la flora delle scogliere.\n\nLa riserva di Cap Sizun a Goulien, gestita da Bretagne Vivante, offre ai visitatori la possibilità di scoprire gli uccelli marini. In primavera si sono riprodotti sulle scogliere molti cormorani crestati, grandi cormorani, gabbiani reali, aringhe e grandi gabbiani neri, guillemots comuni e fulmari settentrionali.  I piccoli dell'anno si riproducono in estate. Alcuni, come il guillemot, sono già tornati in mare, mentre altri, come il fulmaro settentrionale, prendono il volo solo alla fine di agosto. Gli uccelli di terra non sono da meno: anche il corvo comune, il gracchio rosso e il falco pellegrino nidificano sulle scogliere di Cap Sizun. L'erica fiorisce per tutta l'estate nella brughiera, accompagnata da una caratteristica flora rupestre.\n\nL'applicazione EcoBalade (scaricabile gratuitamente) permette ai visitatori di scoprire da soli i principali tesori naturali del sito (foto e canto degli uccelli, foto e chiave di identificazione delle piante)\n\nVisita guidata :\n\nDurante l'estate 2025, è disponibile una visita guidata. Una guida naturalistica vi farà scoprire la storia del sito, gli uccelli attraverso binocoli e cannocchiali e l'eccezionale flora del litorale: fanerogame, fiori di roccia e brughiera.  Limitato a 20 persone. Non è richiesta la prenotazione. Durata: 1h30. Prezzo: 8? per adulto, 5? ridotto, gratuito per i bambini sotto i 12 anni. Il prezzo include il prestito di un binocolo.\n\n> Lunedì 28 luglio alle 14.00\n> Mercoledì 30 luglio alle ore 10.00\n\n> Lunedì 04 agosto alle ore 14.00\n> Mercoledì 06 agosto alle ore 10.00\n\n> Lunedì 11 agosto alle ore 14.00\n> mercoledì 13 agosto alle ore 10.00\n\n> Lunedì 18 agosto alle ore 14.00\n> Mercoledì 20 agosto alle ore 14.00\n\nRiserva di Cap Sizun 29770 Goulien.\nBretagne Vivante\nLibretto di scoperta in vendita presso la drogheria di Goulien e gli uffici turistici di Cap Sizun\nhttps://ecobalade.fr\nhttps://www.reserve-cap-sizun.org"
        ],
        "fr": [
          "Des oiseaux et des fleurs sur la falaise !\nLa réserve du Cap Sizun, à Goulien, vous fait découvrir les oiseaux de mer et la flore des falaises.\n\nLa réserve associative du Cap Sizun, à Goulien, gérée par Bretagne Vivante, permet au visiteur de découvrir les oiseaux marins. De nombreux cormorans huppés, grands cormorans, goélands bruns, argentés ou marins, guillemots de Troïl et fulmars boréaux se sont reproduit au printemps dans les falaises.  L’été est la période d’envol des jeunes de l’année. Certains, comme le guillemot sont déjà repartis en mer, d’autres comme le fulmar boréal prennent leur envol seulement à la fin du mois d’août Les oiseaux terrestres ne sont pas en reste, grand corbeau, crave à bec rouge et faucon pèlerin nichent également dans les falaises du Cap Sizun. Les bruyères fleurissent tout l’été sur la lande, accompagnées d’une flore des falaises particulière.\n\nL’application EcoBalade (téléchargement gratuit) permet au visiteur de découvrir par lui même les principales richesses naturelles du site (photos et chant des oiseaux, photos et clé d’identification des plantes.)\n\nVisite Guidée :\n\nPendant l’été 2025, une visite guidée vous est proposée. Un guide naturaliste vous fait découvrir l’histoire du site, les oiseaux à l’aide de jumelles et de longue vue, mais aussi la flore exceptionnelle du littoral : pelouse maritime, fleurs des rochers, et lande à bruyères.  Nombre limité à 20 personnes. SANS réservation. Durée : 1h30. Tarifs : 8 € par adulte, 5 € tarif réduit, gratuit pour les – de 12 ans. Le prix comprend le prêt d’une paire de jumelles à chacun.\n\n> Lundi 28 juillet à 14h00\n> Mercredi 30 juillet à 10h00\n\n> Lundi 04 août à 14h00\n> Mercredi 06 août à 10h00\n\n> Lundi 11 août à 14h00\n> Mercredi 13 août à 10h00\n\n> Lundi 18 août à 14h00\n> Mercredi 20 août à 14h00\n\nRéserve du Cap Sizun 29770 Goulien.\nBretagne Vivante\nLivret de découverte en vente à l'épicerie de Goulien et Offices de tourisme du Cap Sizun\nhttps://ecobalade.fr\nhttps://www.reserve-cap-sizun.org"
        ],
        "es": [
          "¡Aves y flores en los acantilados!\nLa reserva de Cap Sizun, en Goulien, le invita a descubrir las aves marinas y la flora de los acantilados.\n\nLa reserva de Cap Sizun, en Goulien, gestionada por Bretagne Vivante, ofrece a los visitantes la posibilidad de descubrir las aves marinas. Numerosos cormoranes moñudos, cormoranes grandes, gaviotas pardas, argénteas y reidoras, araos comunes y fulmares boreales han criado en los acantilados en primavera.  Las crías salen del nido en verano. Algunas, como el arao común, ya han regresado al mar, mientras que otras, como el fulmar boreal, no levantan el vuelo hasta finales de agosto. Las aves terrestres no se quedan atrás, y el cuervo común, la chova piquirroja y el halcón peregrino también anidan en los acantilados de Cap Sizun. El brezo florece durante todo el verano en el páramo, acompañado de una flora característica de los acantilados.\n\nLa aplicación EcoBalade (descarga gratuita) permite a los visitantes descubrir por sí mismos los principales tesoros naturales del lugar (fotos y canto de aves, fotos y clave de identificación de plantas)\n\nVisita guiada :\n\nDurante el verano de 2025, se ofrece una visita guiada. Un guía naturalista le ayudará a descubrir la historia del lugar, las aves a través de prismáticos y catalejos, y la excepcional flora del litoral: praderas marinas, flores rupícolas y brezales.  Plazas limitadas a 20 personas. No es necesario reservar. Duración: 1h30. Precio: 8? por adulto, 5? con descuento, gratuito para los menores de 12 años. El precio incluye el préstamo de un par de prismáticos.\n\n> Lunes 28 de julio a las 14.00 h\n> Miércoles 30 de julio a las 10.00 h\n\n> Lunes 04 de agosto a las 14.00\n> Miércoles 06 de agosto a las 10.00\n\n> lunes 11 de agosto a las 14.00\n> Miércoles 13 de agosto a las 10.00\n\n> lunes 18 de agosto a las 14.00 horas\n> Miércoles 20 de agosto a las 14.00 horas\n\nReserva de Cap Sizun 29770 Goulien.\nBretaña Viva\nFolleto de descubrimiento a la venta en la tienda de ultramarinos de Goulien y en las oficinas de turismo de Cap Sizun\nhttps://ecobalade.fr\nhttps://www.reserve-cap-sizun.org"
        ],
        "nl": [
          "Vogels en bloemen op de kliffen!\nHet reservaat Cap Sizun in Goulien nodigt je uit om de zeevogels en flora van de kliffen te ontdekken.\n\nHet reservaat Cap Sizun in Goulien, beheerd door Bretagne Vivante, biedt bezoekers de kans om zeevogels te ontdekken. Op de kliffen broeden in de lente veel kuifaalscholvers, grote aalscholvers, zilvermeeuwen, grote mantelmeeuwen, zeekoeten en noordse stormvogels.  De jongen van het jaar vliegen uit in de zomer. Sommige, zoals de zeekoet, zijn al teruggekeerd naar zee, terwijl andere, zoals de noordse stormvogel, pas eind augustus uitvliegen. Landvogels worden niet achtergesteld: de raaf, roodsnavelkoning en slechtvalk nestelen ook op de kliffen van Cap Sizun. De heide bloeit de hele zomer lang op de heide, samen met een kenmerkende klifflora.\n\nMet de EcoBalade applicatie (gratis te downloaden) kunnen bezoekers de belangrijkste natuurlijke schatten van de site zelf ontdekken (foto's en vogelzang, foto's en identificatiesleutel voor planten)\n\nRondleiding :\n\nTijdens de zomer van 2025 is er een rondleiding met gids. Een natuurgids laat je de geschiedenis van de site ontdekken, de vogels door verrekijkers en telescopen, en de uitzonderlijke flora van de kustlijn: zeegras, rotsbloemen en heide.  Beperkt tot 20 personen. Reserveren niet nodig. Duur: 1u30. Prijs: 8 euro per volwassene, 5 euro voor kinderen met korting, gratis voor kinderen onder de 12 jaar. De prijs is inclusief het lenen van een verrekijker.\n\n> maandag 28 juli om 14.00 uur\n> woensdag 30 juli om 10.00 uur\n\n> maandag 04 augustus om 14.00 uur\n> woensdag 06 augustus om 10.00 uur\n\n> maandag 11 augustus om 14.00 uur\n> woensdag 13 augustus om 10.00 uur\n\n> maandag 18 augustus om 14.00 uur\n> woensdag 20 augustus om 14.00 uur\n\nCap Sizun Reservaat 29770 Goulien.\nBretagne Vivante\nOntdekkingsboekje te koop bij de kruidenier in Goulien en bij de toeristische diensten van Cap Sizun\nhttps://ecobalade.fr\nhttps://www.reserve-cap-sizun.org"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4244df9d-7f76-3004-bcda-76100b66d4a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a0d6a9e-d463-34d1-b2e5-61969f287ddb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c037495e-b1a7-3ee6-92b7-df4a9b0c3efe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee92c6e6-f146-33fd-8962-da2dcb2ea966",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fce96617-26c6-3772-a9e6-f60a9139616f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef7aabef-234b-3342-8e14-c6398c062cf9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4eb669e3-003c-39b7-8947-472cf80fb67a",
          "schema:addressLocality": "Goulien",
          "schema:postalCode": "29770",
          "schema:streetAddress": [
            "Réserve du Cap Sizun"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29063",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Goulien"
              ],
              "pt": [
                "Goulien"
              ],
              "en": [
                "Goulien"
              ],
              "it": [
                "Goulien"
              ],
              "fr": [
                "Goulien"
              ],
              "nl": [
                "Goulien"
              ],
              "es": [
                "Goulien"
              ]
            },
            "insee": "29063",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8af7cdeb-0fd3-323a-98d2-f62fab6caad3",
        "schema:latitude": "48.0773381",
        "schema:longitude": "-4.5851226",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-14",
  "lastUpdateDatatourisme": "2025-03-15T02:02:50.937Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d6dcc824-731d-3404-ba2f-439d38ceaf65",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-11",
      "endTime": "16:00:00",
      "startDate": "2025-08-11",
      "startTime": "14:00:00"
    }
  ]
}