{
  "@id": "https://data.datatourisme.fr/42/0763e2de-2948-378d-8749-4dfbf5599414",
  "dc:identifier": "LSPCHA0080000789",
  "@type": [
    "schema:Product",
    "MultiActivity",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen der Ardennen, 20 km nordwestlich von Charleville-Mézières und nur wenige Schritte vom Maastal entfernt, liegt der Lac des Vieilles Forges. Dieser 150 Hektar große See, der an einen kanadischen See erinnert und von herrlichen Wäldern umgeben ist, bietet eine Vielzahl von Freizeitmöglichkeiten. Der See ist 3,5 km lang, 400 m breit und zwischen 4 und 6 m tief. Der See ist wunderschön, aber auch empfindlich. Wir entwickeln für unsere Mitglieder Sensibilisierungsmaßnahmen zur Entdeckung der Umwelt und zum Respekt vor der Umwelt. Der Lac des Vieilles Forges wird vom ConseilDépartemental des Ardennes verwaltet. Für diejenigen, die sich noch mehr die Beine vertreten möchten, bieten sich natürlich Waldspaziergänge (die Tour dulac ist ca. 12 km lang), Mountainbike-Touren usw. an Und für den kleinen Hunger zwischendurch gibt es auf dem Gelände von Les Vieilles-Forges zwei Imbisse und drei Eisdielen. Für einen gelungenen Moment mit der Familie oder Freunden ist der Lac des Vieilles-Forges wirklich ideal. Der Lac des Vieilles Forges ist ein Stausee, der durch einen 1949 errichteten Staudamm entstanden ist. Er dient hauptsächlich dazu, das Whitaker-Becken, das untere Becken des Wasserkraftwerks Revin-Saint-Nicolas, und das Marquisades-Becken, das obere Becken desselben Kraftwerks in der Gemeinde Rocroi, mit Wasser zu versorgen. Das Kraftwerk Revin füllt diese beiden Stauseen, wenn die Stromnachfrage gering ist, durch Pumpen und leert sie, um Strom zu erzeugen, wenn die Nachfrage hoch ist. Die Wasserfläche gehört der EDF. Der Einsatz von Motorbooten ist ausschließlich für die Betreuung von Wassersportlern und die Absicherung von Veranstaltungen auf dem Wasser erlaubt. Außerhalb der Badezone ist das Baden verboten. Während der Sommersaison wird der Badebereich von Bademeistern überwacht (bitte erkundigen Sie sich nach den Daten und Zeiten der Überwachung). Ein Fischereischutzgebiet befindet sich im südöstlichen Teil und wird von der Straße abgegrenzt. Das Angeln mit Booten ist erlaubt, jedoch ohne den Einsatz von Verbrennungsmotoren. Die Durchführung von Sportveranstaltungen, insbesondere im Bereich Segeln oder Freiwasserschwimmen, kann zu zeitweiligen Verboten der Präfektur führen (bitte informieren Sie sich). Auf dem Wasser verbietet eine Bojenlinie den Zugang zum Staudamm in einer Entfernung von weniger als 100 Metern."
    ],
    "en": [
      "In the heart of the Ardennes mountains, 20 km north-west of Charleville-Mézières and a stone's throw from the Meuse Valley, Lac des Vieilles Forges is yours to explore. This 150-hectare lake, which resembles a Canadian lake with its magnificent surrounding forest, offers a multitude of leisure activities. With a length of 3.5 km and a width of 400 meters, its depth varies from 4 to 6 meters. Magnificent but fragile, we are developing awareness-raising activities for our members to help them discover the environment and respect it. The Lac des Vieilles Forges site is managed by the Ardennes Departmental Council. For those who want to stretch their legs, there are forest walks (the tour of the lake is around 12 km long), mountain bike rides and more And if you're feeling peckish, Les Vieilles-Forges offers 2 snack bars and 3 ice-cream parlors. Lac des Vieilles-Forges is the perfect place to spend time with your family or friends. Lac des Vieilles Forges is a reservoir created by a dam built in 1949. It is mainly used to supply water to the Whitaker basin, the lower basin of the Revin-Saint-Nicolas hydroelectric power station, and the Marquisades basin, the upper basin of the same power station, in the commune of Rocroi. The Revin power station fills these two reservoir-lakes when demand for electricity is low, by pumping, and empties them to produce electricity when demand is high. The lake is owned by EDF. Motorized water sports are prohibited, and the use of motorboats is reserved exclusively for supervising water sports and ensuring the safety of events on the water. Swimming is prohibited outside the bathing area. Lifeguards are on duty during the summer season (ask about dates and times). A fishing reserve is located on the south-east side of the lake, and is bounded by the road. Boat fishing is permitted, but without the use of an internal combustion engine. Sporting events, particularly sailing and open-water swimming, may result in temporary prefectoral bans on navigation (please enquire). On the water, a line of buoys prohibits access to the dam within 100 metres of it."
    ],
    "it": [
      "Nel cuore delle Ardenne, a soli 20 km a nord-ovest di Charleville-Mézières e a due passi dalla Valle della Mosa, il Lac des Vieilles Forges è tutto da esplorare. Questo lago di 150 ettari, che sembra un lago canadese con la sua magnifica foresta circostante, offre una moltitudine di attività per il tempo libero. È lungo 3,5 km, largo 400 metri e la sua profondità varia da 4 a 6 metri. Magnifico ma fragile, stiamo sviluppando attività di sensibilizzazione per i nostri soci, per aiutarli a scoprire l'ambiente e a rispettarlo. Il sito del lago di Vieilles Forges è gestito dal Consiglio Dipartimentale delle Ardenne. Per chi vuole sgranchirsi le gambe, ci sono naturalmente passeggiate nella foresta (il giro del lago è di circa 12 km), gite in mountain bike e altro ancora E se avete un certo languorino, ci sono 2 snack bar e 3 gelaterie in loco. Il Lac des Vieilles-Forges è il luogo perfetto per trascorrere del tempo di qualità con la famiglia o gli amici. Il Lac des Vieilles Forges è un bacino artificiale creato da una diga costruita nel 1949. Viene utilizzato principalmente per rifornire d'acqua il serbatoio Whitaker, il serbatoio inferiore della centrale idroelettrica di Revin-Saint-Nicolas, e il serbatoio Marquisades, il serbatoio superiore della stessa centrale, nel comune di Rocroi. La centrale di Revin riempie questi due serbatoi quando la domanda di elettricità è bassa, tramite pompaggio, e li svuota per produrre elettricità quando la domanda è alta. Il lago è di proprietà di EDF. Gli sport acquatici motorizzati sono vietati e l'uso delle barche a motore è riservato esclusivamente alla supervisione degli sport acquatici e alla sicurezza degli eventi in acqua. È vietato nuotare al di fuori dell'area di balneazione. I bagnini sono in servizio durante la stagione estiva (informarsi sulle date e gli orari di sorveglianza). Una riserva di pesca si trova sul lato sud-est del lago ed è delimitata dalla strada. La pesca in barca è consentita, ma senza l'uso di motori a combustione interna. Lo svolgimento di manifestazioni sportive, in particolare di vela o nuoto in acque libere, può comportare divieti prefettizi temporanei di navigazione (informarsi). In acqua, una linea di boe vieta l'accesso alla diga entro 100 metri da essa."
    ],
    "fr": [
      "Au cœur du massif des Ardennes, très bien situé à 20 km aunord-ouest de Char­­­­­­­­­­­­­­­­­­le­­­­­­­­­­­­­­­­­­ville-Mézières et àquelques pas de la Vallée de la Meuse, le lac des Vieilles Forges s’offre àvous. Ce plan d’eau de 150 hectares aux allures de lac cana­­­­­­­­­­­­­­­­­­dienavec la magni­­­­­­­­­­­­­­­­­­fique forêt qui l’en­­­­­­­­­­­­­­­­­­toure,propose une multi­­­­­­­­­­­­­­­­­­tude de possi­­­­­­­­­­­­­­­­­­bi­­­­­­­­­­­­­­­­­­li­­­­­­­­­­­­­­­­­­tésde loisirs. D’une longueur de 3,5 km et une largeur de 400 mètres, sa profon­­­­­­­­­­­­­­­­deurvarie de 4 à 6 mètres. Magni­­­­­­­­­­­­­fique mais fragile, nous déve­­­­­­­­­­­­lop­­­­­­­­­­­­ponsauprès de nos adhé­­­­­­­­­­­­rents des actions de sensi­­­­­­­­­­­­bi­­­­­­­­­­­­li­­­­­­­­­­­­sa­­­­­­­­­­­­tionà la décou­­­­­­­­­­­­verte du milieu et au respect de l’en­­­­­­­­­­­vi­­­­­­­­­­­­ron­­­­­­­­­­­­ne­­­­­­­­­­­­ment. Le site du lac des Vieilles Forges est géré par le ConseilDépar­­­­­­­­­­­­­­­­­te­­­­­­­­­­­­­­­­­men­­­­­­­­­­­­­­­­­tal des Ardennes. Pour ceux qui ont envie de se dégour­­­­­­­­­­­­­­­­­direncore les jambes, des balades en forêt sont possibles bien sûr, (le tour dulac fait envi­­­­­­­­­­­­­­­­­ron 12 km), des randon­­­­­­­­­­­­­­­­­nées enVTT… Et pour les petites faims, retrou­­­­­­­­­­­­­­­­­vez sur le site desVieilles-Forges de quoi vous restau­­­­­­­­­­­­­­­­­rer grâce aux 2 snacks etaux 3 glaciers présents sur le site. Pour un moment réussi en famille ou entreamis, le lac des Vieilles-Forges est vrai­­­­­­­­­­­­­­­­­ment idéal. Le lac des Vieilles Forges est un lac de rete­­­­­­­­­­­­­­­­nue créeà partir d’un barrage construit en 1949. Il sert prin­­­­­­­­­­­­­­­­ci­­­­­­­­­­­­­­­­pa­­­­­­­­­­­­­­­­le­­­­­­­­­­­­­­­­mentà alimen­­­­­­­­­­­­­­­­ter en eau le bassin de Whita­­­­­­­­­­­­­­­­ker,bassin infé­­­­­­­­­­­­­­­­rieur de la Centrale hydro­é­­­­­­­­­­­­­­­lec­­­­­­­­­­­­­­­­triquede Revin-Saint-Nico­­­­­­­­­­­­­­­­las, et le bassin des marqui­­­­­­­­­­­­­­­­sades,bassin supé­­­­­­­­­­­­­­­­rieur de la même centrale, sur la commune de Rocroi.Cette centrale de Revin remplit ces deux lacs-réser­­­­­­­­­­­­­­­­voirslorsque la demande d’élec­­­­­­­­­­­­­­­­tri­­­­­­­­­­­­­­­­cité est faible,par pompage, et les vide pour produire de l’élec­­­­­­­­­­­­­­­­tri­­­­­­­­­­­­­­­­citélorsque la demande est impor­­­­­­­­­­­­­­­­tante. Le plan d’eau appar­­­­­­­­­­­­­­­­tient à EDF. Les sportsnautiques moto­­­­­­­­­­­­­­­­ri­­­­­­­­­­­­­­­­sés y sont inter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­dit.L’uti­­­­­­­­­­­­­­­li­­­­­­­­­­­­­­­­sa­­­­­­­­­­­­­­­­tion de bateaux moteurest exclu­­­­­­­­­­­­­­­­si­­­­­­­­­­­­­­­­ve­­­­­­­­­­­­­­­­ment réser­­­­­­­­­­­­­­­­véeà l’en­­­­­­­­­­­­­­­ca­­­­­­­­­­­­­­­­dre­­­­­­­­­­­­­­­­ment des sportsnautiques et à la sécu­­­­­­­­­­­­­­­­ri­­­­­­­­­­­­­­­­sa­­­­­­­­­­­­­­­­tiond’évé­­­­­­­­­­­­­­­ne­­­­­­­­­­­­­­­­ments sur l’eau. La baignade est inter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­dite endehors de la zone de baignade. La surveillance y est orga­­­­­­­­­­­­­­­­ni­­­­­­­­­­­­­­­­séepar des maîtres nageur lors de la saison esti­­­­­­­­­­­vale (se rensei­­­­­­­­­­­­­­­­gnersur les dates et horaires de surveillance). Une réserve de pêche se situe sur la partie sud-est, et estdéli­­­­­­­­­­­­­­­­mi­­­­­­­­­­­­­­­­tée par la route. La pêche en barque estauto­­­­­­­­­­­­­­­­risé, mais sans utili­­­­­­­­­­­­­­­­sa­­­­­­­­­­­­­­­­tionde moteur ther­­­­­­­­­­­­­­­­mique. La tenue d’évé­­­­­­­­­­­­­­­ne­­­­­­­­­­­­­­­­ments spor­­­­­­­­­­­­­­­­tifsnotam­­­­­­­­­­­­­­­­ment en voile ou en nage en eau libre peut mener à desinter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­dic­­­­­­­­­­­­­­­­tions préfec­­­­­­­­­­­­­­­­to­­­­­­­­­­­­­­­­ralestempo­­­­­­­­­­­­­­­­raires de navi­­­­­­­­­­­­­­­­ga­­­­­­­­­­­­­­­­tion (serensei­­­­­­­­­­­­­­­­gner). Sur l’eau une ligne de bouées inter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­ditl’ac­­­­­­­­­­­­­­­cès du barrage à moins de 100 mètres de celui-ci."
    ],
    "nl": [
      "In het hart van de Ardense bergen, op 20 km ten noordwesten van Charleville-Mézières en op een steenworp van de Maasvallei, ligt het Lac des Vieilles Forges. Dit meer van 150 hectare, dat eruitziet als een Canadees meer met zijn prachtige omringende bossen, biedt tal van recreatiemogelijkheden. Het is 3,5 km lang, 400 meter breed en varieert in diepte van 4 tot 6 meter. Prachtig maar kwetsbaar, we ontwikkelen bewustmakingsactiviteiten voor onze leden om hen de omgeving te laten ontdekken en respecteren. De site van het meer van Vieilles Forges wordt beheerd door de Departementsraad van de Ardennen. Voor degenen die de benen willen strekken zijn er natuurlijk wandelingen in het bos (de tocht om het meer is ongeveer 12 km), mountainbiketochten en nog veel meer En als je trek hebt, zijn er 2 snackbars en 3 ijssalons ter plaatse. Het Lac des Vieilles-Forges is de perfecte plek om wat quality time door te brengen met je familie of vrienden. Het Lac des Vieilles Forges is een stuwmeer dat is ontstaan door een dam die in 1949 is gebouwd. Het wordt voornamelijk gebruikt om water te leveren aan het Whitaker-reservoir, het onderste reservoir van de waterkrachtcentrale Revin-Saint-Nicolas, en het Marquisades-reservoir, het bovenste reservoir van dezelfde centrale, in de gemeente Rocroi. De centrale Revin vult deze twee reservoirs als er weinig vraag is naar elektriciteit, door te pompen, en leegt ze om elektriciteit te produceren als er veel vraag is. Het meer is eigendom van EDF. Gemotoriseerde watersporten zijn verboden en het gebruik van motorboten is uitsluitend voorbehouden voor het toezicht op de watersporten en de beveiliging van evenementen op het water. Zwemmen is verboden buiten de badzone. Tijdens het zomerseizoen zijn er badmeesters aanwezig (vraag naar de data en tijden van het toezicht). Een visreservaat ligt aan de zuidoostkant van het meer en wordt begrensd door de weg. Vissen per boot is toegestaan, maar zonder verbrandingsmotor. Het houden van sportevenementen, met name in zeilen of zwemmen in open water, kan leiden tot een tijdelijk prefectoraal vaarverbod (informeer hiernaar). Op het water verbiedt een boeienlijn de toegang tot de dam binnen een straal van 100 meter."
    ],
    "es": [
      "En el corazón de las Ardenas, a 20 km al noroeste de Charleville-Mézières y a dos pasos del valle del Mosa, el lago de Vieilles Forges está a su disposición. Este lago de 150 hectáreas, que parece un lago canadiense con el magnífico bosque que lo rodea, ofrece multitud de actividades de ocio. Tiene 3,5 km de largo, 400 metros de ancho y una profundidad que varía de 4 a 6 metros. Magnífico pero frágil, estamos desarrollando actividades de sensibilización para nuestros socios con el fin de ayudarles a descubrir el entorno y respetarlo. El sitio lacustre de Vieilles Forges está gestionado por el Consejo Departamental de las Ardenas. Para los que quieran estirar las piernas, hay por supuesto paseos por el bosque (el recorrido del lago es de unos 12 km), paseos en bicicleta de montaña y mucho más Y si tiene hambre, hay 2 bares y 3 heladerías. El Lac des Vieilles-Forges es el lugar ideal para pasar buenos momentos en familia o con amigos. El Lac des Vieilles Forges es un embalse creado por una presa construida en 1949. Se utiliza principalmente para abastecer de agua al embalse de Whitaker, embalse inferior de la central hidroeléctrica de Revin-Saint-Nicolas, y al embalse de Marquisades, embalse superior de la misma central, en el municipio de Rocroi. La central de Revin llena estos dos embalses cuando la demanda de electricidad es baja, mediante bombeo, y los vacía para producir electricidad cuando la demanda es alta. El lago es propiedad de EDF. Los deportes náuticos motorizados están prohibidos, y el uso de lanchas motoras se reserva exclusivamente a la vigilancia de los deportes náuticos y la seguridad de los eventos en el agua. Está prohibido bañarse fuera de la zona de baño. Los socorristas están de servicio durante la temporada de verano (pregunte por las fechas y horas de supervisión). En la orilla sureste del lago hay un coto de pesca delimitado por la carretera. Está permitida la pesca desde embarcación, pero sin motor de combustión interna. La celebración de eventos deportivos, en particular de vela o natación en aguas abiertas, puede dar lugar a prohibiciones temporales de navegación por parte de la prefectura (infórmese). En el agua, una línea de boyas prohíbe el acceso a la presa en un radio de 100 metros."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Club de voile des Vieilles Forges"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2024-10-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1323f0e4-150f-37e9-8691-85e0f3fc7993",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/befe1b00-44f8-3f47-acdc-80e3733cbf1f",
          "schema:addressLocality": "Les Mazures",
          "schema:postalCode": "08500",
          "schema:streetAddress": [
            "2 Rue du lac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08284",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Mazures"
              ],
              "pt": [
                "Les Mazures"
              ],
              "en": [
                "Les Mazures"
              ],
              "it": [
                "Les Mazures"
              ],
              "fr": [
                "Les Mazures"
              ],
              "nl": [
                "Les Mazures"
              ],
              "es": [
                "Les Mazures"
              ]
            },
            "insee": "08284",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@cvvfcm.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cvvfcm.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/808ba6b1-eb95-3c12-82e4-d4645fc680b8",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/310d3d78-a8e3-3d7c-b8e0-2df41be115a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2627850-f807-36d3-9e93-3c816bada124",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a35d1c18-a9aa-32b3-b4bd-9478b7170398",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8f8d0d7-afc2-3c82-b105-8e78d5ffa931",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb8b9e93-3777-31ed-854c-8a4dc32d1594",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen der Ardennen, 20 km nordwestlich von Charleville-Mézières und nur wenige Schritte vom Maastal entfernt, liegt der Lac des Vieilles Forges. Dieser 150 Hektar große See, der an einen kanadischen See erinnert und von herrlichen Wäldern umgeben ist, bietet eine Vielzahl von Freizeitmöglichkeiten. Der See ist 3,5 km lang, 400 m breit und zwischen 4 und 6 m tief. Der See ist wunderschön, aber auch empfindlich. Wir entwickeln für unsere Mitglieder Sensibilisierungsmaßnahmen zur Entdeckung der Umwelt und zum Respekt vor der Umwelt. Der Lac des Vieilles Forges wird vom ConseilDépartemental des Ardennes verwaltet. Für diejenigen, die sich noch mehr die Beine vertreten möchten, bieten sich natürlich Waldspaziergänge (die Tour dulac ist ca. 12 km lang), Mountainbike-Touren usw. an Und für den kleinen Hunger zwischendurch gibt es auf dem Gelände von Les Vieilles-Forges zwei Imbisse und drei Eisdielen. Für einen gelungenen Moment mit der Familie oder Freunden ist der Lac des Vieilles-Forges wirklich ideal. Der Lac des Vieilles Forges ist ein Stausee, der durch einen 1949 errichteten Staudamm entstanden ist. Er dient hauptsächlich dazu, das Whitaker-Becken, das untere Becken des Wasserkraftwerks Revin-Saint-Nicolas, und das Marquisades-Becken, das obere Becken desselben Kraftwerks in der Gemeinde Rocroi, mit Wasser zu versorgen. Das Kraftwerk Revin füllt diese beiden Stauseen, wenn die Stromnachfrage gering ist, durch Pumpen und leert sie, um Strom zu erzeugen, wenn die Nachfrage hoch ist. Die Wasserfläche gehört der EDF. Der Einsatz von Motorbooten ist ausschließlich für die Betreuung von Wassersportlern und die Absicherung von Veranstaltungen auf dem Wasser erlaubt. Außerhalb der Badezone ist das Baden verboten. Während der Sommersaison wird der Badebereich von Bademeistern überwacht (bitte erkundigen Sie sich nach den Daten und Zeiten der Überwachung). Ein Fischereischutzgebiet befindet sich im südöstlichen Teil und wird von der Straße abgegrenzt. Das Angeln mit Booten ist erlaubt, jedoch ohne den Einsatz von Verbrennungsmotoren. Die Durchführung von Sportveranstaltungen, insbesondere im Bereich Segeln oder Freiwasserschwimmen, kann zu zeitweiligen Verboten der Präfektur führen (bitte informieren Sie sich). Auf dem Wasser verbietet eine Bojenlinie den Zugang zum Staudamm in einer Entfernung von weniger als 100 Metern."
        ],
        "en": [
          "In the heart of the Ardennes mountains, 20 km north-west of Charleville-Mézières and a stone's throw from the Meuse Valley, Lac des Vieilles Forges is yours to explore. This 150-hectare lake, which resembles a Canadian lake with its magnificent surrounding forest, offers a multitude of leisure activities. With a length of 3.5 km and a width of 400 meters, its depth varies from 4 to 6 meters. Magnificent but fragile, we are developing awareness-raising activities for our members to help them discover the environment and respect it. The Lac des Vieilles Forges site is managed by the Ardennes Departmental Council. For those who want to stretch their legs, there are forest walks (the tour of the lake is around 12 km long), mountain bike rides and more And if you're feeling peckish, Les Vieilles-Forges offers 2 snack bars and 3 ice-cream parlors. Lac des Vieilles-Forges is the perfect place to spend time with your family or friends. Lac des Vieilles Forges is a reservoir created by a dam built in 1949. It is mainly used to supply water to the Whitaker basin, the lower basin of the Revin-Saint-Nicolas hydroelectric power station, and the Marquisades basin, the upper basin of the same power station, in the commune of Rocroi. The Revin power station fills these two reservoir-lakes when demand for electricity is low, by pumping, and empties them to produce electricity when demand is high. The lake is owned by EDF. Motorized water sports are prohibited, and the use of motorboats is reserved exclusively for supervising water sports and ensuring the safety of events on the water. Swimming is prohibited outside the bathing area. Lifeguards are on duty during the summer season (ask about dates and times). A fishing reserve is located on the south-east side of the lake, and is bounded by the road. Boat fishing is permitted, but without the use of an internal combustion engine. Sporting events, particularly sailing and open-water swimming, may result in temporary prefectoral bans on navigation (please enquire). On the water, a line of buoys prohibits access to the dam within 100 metres of it."
        ],
        "it": [
          "Nel cuore delle Ardenne, a soli 20 km a nord-ovest di Charleville-Mézières e a due passi dalla Valle della Mosa, il Lac des Vieilles Forges è tutto da esplorare. Questo lago di 150 ettari, che sembra un lago canadese con la sua magnifica foresta circostante, offre una moltitudine di attività per il tempo libero. È lungo 3,5 km, largo 400 metri e la sua profondità varia da 4 a 6 metri. Magnifico ma fragile, stiamo sviluppando attività di sensibilizzazione per i nostri soci, per aiutarli a scoprire l'ambiente e a rispettarlo. Il sito del lago di Vieilles Forges è gestito dal Consiglio Dipartimentale delle Ardenne. Per chi vuole sgranchirsi le gambe, ci sono naturalmente passeggiate nella foresta (il giro del lago è di circa 12 km), gite in mountain bike e altro ancora E se avete un certo languorino, ci sono 2 snack bar e 3 gelaterie in loco. Il Lac des Vieilles-Forges è il luogo perfetto per trascorrere del tempo di qualità con la famiglia o gli amici. Il Lac des Vieilles Forges è un bacino artificiale creato da una diga costruita nel 1949. Viene utilizzato principalmente per rifornire d'acqua il serbatoio Whitaker, il serbatoio inferiore della centrale idroelettrica di Revin-Saint-Nicolas, e il serbatoio Marquisades, il serbatoio superiore della stessa centrale, nel comune di Rocroi. La centrale di Revin riempie questi due serbatoi quando la domanda di elettricità è bassa, tramite pompaggio, e li svuota per produrre elettricità quando la domanda è alta. Il lago è di proprietà di EDF. Gli sport acquatici motorizzati sono vietati e l'uso delle barche a motore è riservato esclusivamente alla supervisione degli sport acquatici e alla sicurezza degli eventi in acqua. È vietato nuotare al di fuori dell'area di balneazione. I bagnini sono in servizio durante la stagione estiva (informarsi sulle date e gli orari di sorveglianza). Una riserva di pesca si trova sul lato sud-est del lago ed è delimitata dalla strada. La pesca in barca è consentita, ma senza l'uso di motori a combustione interna. Lo svolgimento di manifestazioni sportive, in particolare di vela o nuoto in acque libere, può comportare divieti prefettizi temporanei di navigazione (informarsi). In acqua, una linea di boe vieta l'accesso alla diga entro 100 metri da essa."
        ],
        "fr": [
          "Au cœur du massif des Ardennes, très bien situé à 20 km aunord-ouest de Char­­­­­­­­­­­­­­­­­­le­­­­­­­­­­­­­­­­­­ville-Mézières et àquelques pas de la Vallée de la Meuse, le lac des Vieilles Forges s’offre àvous. Ce plan d’eau de 150 hectares aux allures de lac cana­­­­­­­­­­­­­­­­­­dienavec la magni­­­­­­­­­­­­­­­­­­fique forêt qui l’en­­­­­­­­­­­­­­­­­­toure,propose une multi­­­­­­­­­­­­­­­­­­tude de possi­­­­­­­­­­­­­­­­­­bi­­­­­­­­­­­­­­­­­­li­­­­­­­­­­­­­­­­­­tésde loisirs. D’une longueur de 3,5 km et une largeur de 400 mètres, sa profon­­­­­­­­­­­­­­­­deurvarie de 4 à 6 mètres. Magni­­­­­­­­­­­­­fique mais fragile, nous déve­­­­­­­­­­­­lop­­­­­­­­­­­­ponsauprès de nos adhé­­­­­­­­­­­­rents des actions de sensi­­­­­­­­­­­­bi­­­­­­­­­­­­li­­­­­­­­­­­­sa­­­­­­­­­­­­tionà la décou­­­­­­­­­­­­verte du milieu et au respect de l’en­­­­­­­­­­­vi­­­­­­­­­­­­ron­­­­­­­­­­­­ne­­­­­­­­­­­­ment. Le site du lac des Vieilles Forges est géré par le ConseilDépar­­­­­­­­­­­­­­­­­te­­­­­­­­­­­­­­­­­men­­­­­­­­­­­­­­­­­tal des Ardennes. Pour ceux qui ont envie de se dégour­­­­­­­­­­­­­­­­­direncore les jambes, des balades en forêt sont possibles bien sûr, (le tour dulac fait envi­­­­­­­­­­­­­­­­­ron 12 km), des randon­­­­­­­­­­­­­­­­­nées enVTT… Et pour les petites faims, retrou­­­­­­­­­­­­­­­­­vez sur le site desVieilles-Forges de quoi vous restau­­­­­­­­­­­­­­­­­rer grâce aux 2 snacks etaux 3 glaciers présents sur le site. Pour un moment réussi en famille ou entreamis, le lac des Vieilles-Forges est vrai­­­­­­­­­­­­­­­­­ment idéal. Le lac des Vieilles Forges est un lac de rete­­­­­­­­­­­­­­­­nue créeà partir d’un barrage construit en 1949. Il sert prin­­­­­­­­­­­­­­­­ci­­­­­­­­­­­­­­­­pa­­­­­­­­­­­­­­­­le­­­­­­­­­­­­­­­­mentà alimen­­­­­­­­­­­­­­­­ter en eau le bassin de Whita­­­­­­­­­­­­­­­­ker,bassin infé­­­­­­­­­­­­­­­­rieur de la Centrale hydro­é­­­­­­­­­­­­­­­lec­­­­­­­­­­­­­­­­triquede Revin-Saint-Nico­­­­­­­­­­­­­­­­las, et le bassin des marqui­­­­­­­­­­­­­­­­sades,bassin supé­­­­­­­­­­­­­­­­rieur de la même centrale, sur la commune de Rocroi.Cette centrale de Revin remplit ces deux lacs-réser­­­­­­­­­­­­­­­­voirslorsque la demande d’élec­­­­­­­­­­­­­­­­tri­­­­­­­­­­­­­­­­cité est faible,par pompage, et les vide pour produire de l’élec­­­­­­­­­­­­­­­­tri­­­­­­­­­­­­­­­­citélorsque la demande est impor­­­­­­­­­­­­­­­­tante. Le plan d’eau appar­­­­­­­­­­­­­­­­tient à EDF. Les sportsnautiques moto­­­­­­­­­­­­­­­­ri­­­­­­­­­­­­­­­­sés y sont inter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­dit.L’uti­­­­­­­­­­­­­­­li­­­­­­­­­­­­­­­­sa­­­­­­­­­­­­­­­­tion de bateaux moteurest exclu­­­­­­­­­­­­­­­­si­­­­­­­­­­­­­­­­ve­­­­­­­­­­­­­­­­ment réser­­­­­­­­­­­­­­­­véeà l’en­­­­­­­­­­­­­­­ca­­­­­­­­­­­­­­­­dre­­­­­­­­­­­­­­­­ment des sportsnautiques et à la sécu­­­­­­­­­­­­­­­­ri­­­­­­­­­­­­­­­­sa­­­­­­­­­­­­­­­­tiond’évé­­­­­­­­­­­­­­­ne­­­­­­­­­­­­­­­­ments sur l’eau. La baignade est inter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­dite endehors de la zone de baignade. La surveillance y est orga­­­­­­­­­­­­­­­­ni­­­­­­­­­­­­­­­­séepar des maîtres nageur lors de la saison esti­­­­­­­­­­­vale (se rensei­­­­­­­­­­­­­­­­gnersur les dates et horaires de surveillance). Une réserve de pêche se situe sur la partie sud-est, et estdéli­­­­­­­­­­­­­­­­mi­­­­­­­­­­­­­­­­tée par la route. La pêche en barque estauto­­­­­­­­­­­­­­­­risé, mais sans utili­­­­­­­­­­­­­­­­sa­­­­­­­­­­­­­­­­tionde moteur ther­­­­­­­­­­­­­­­­mique. La tenue d’évé­­­­­­­­­­­­­­­ne­­­­­­­­­­­­­­­­ments spor­­­­­­­­­­­­­­­­tifsnotam­­­­­­­­­­­­­­­­ment en voile ou en nage en eau libre peut mener à desinter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­dic­­­­­­­­­­­­­­­­tions préfec­­­­­­­­­­­­­­­­to­­­­­­­­­­­­­­­­ralestempo­­­­­­­­­­­­­­­­raires de navi­­­­­­­­­­­­­­­­ga­­­­­­­­­­­­­­­­tion (serensei­­­­­­­­­­­­­­­­gner). Sur l’eau une ligne de bouées inter­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­­ditl’ac­­­­­­­­­­­­­­­cès du barrage à moins de 100 mètres de celui-ci."
        ],
        "nl": [
          "In het hart van de Ardense bergen, op 20 km ten noordwesten van Charleville-Mézières en op een steenworp van de Maasvallei, ligt het Lac des Vieilles Forges. Dit meer van 150 hectare, dat eruitziet als een Canadees meer met zijn prachtige omringende bossen, biedt tal van recreatiemogelijkheden. Het is 3,5 km lang, 400 meter breed en varieert in diepte van 4 tot 6 meter. Prachtig maar kwetsbaar, we ontwikkelen bewustmakingsactiviteiten voor onze leden om hen de omgeving te laten ontdekken en respecteren. De site van het meer van Vieilles Forges wordt beheerd door de Departementsraad van de Ardennen. Voor degenen die de benen willen strekken zijn er natuurlijk wandelingen in het bos (de tocht om het meer is ongeveer 12 km), mountainbiketochten en nog veel meer En als je trek hebt, zijn er 2 snackbars en 3 ijssalons ter plaatse. Het Lac des Vieilles-Forges is de perfecte plek om wat quality time door te brengen met je familie of vrienden. Het Lac des Vieilles Forges is een stuwmeer dat is ontstaan door een dam die in 1949 is gebouwd. Het wordt voornamelijk gebruikt om water te leveren aan het Whitaker-reservoir, het onderste reservoir van de waterkrachtcentrale Revin-Saint-Nicolas, en het Marquisades-reservoir, het bovenste reservoir van dezelfde centrale, in de gemeente Rocroi. De centrale Revin vult deze twee reservoirs als er weinig vraag is naar elektriciteit, door te pompen, en leegt ze om elektriciteit te produceren als er veel vraag is. Het meer is eigendom van EDF. Gemotoriseerde watersporten zijn verboden en het gebruik van motorboten is uitsluitend voorbehouden voor het toezicht op de watersporten en de beveiliging van evenementen op het water. Zwemmen is verboden buiten de badzone. Tijdens het zomerseizoen zijn er badmeesters aanwezig (vraag naar de data en tijden van het toezicht). Een visreservaat ligt aan de zuidoostkant van het meer en wordt begrensd door de weg. Vissen per boot is toegestaan, maar zonder verbrandingsmotor. Het houden van sportevenementen, met name in zeilen of zwemmen in open water, kan leiden tot een tijdelijk prefectoraal vaarverbod (informeer hiernaar). Op het water verbiedt een boeienlijn de toegang tot de dam binnen een straal van 100 meter."
        ],
        "es": [
          "En el corazón de las Ardenas, a 20 km al noroeste de Charleville-Mézières y a dos pasos del valle del Mosa, el lago de Vieilles Forges está a su disposición. Este lago de 150 hectáreas, que parece un lago canadiense con el magnífico bosque que lo rodea, ofrece multitud de actividades de ocio. Tiene 3,5 km de largo, 400 metros de ancho y una profundidad que varía de 4 a 6 metros. Magnífico pero frágil, estamos desarrollando actividades de sensibilización para nuestros socios con el fin de ayudarles a descubrir el entorno y respetarlo. El sitio lacustre de Vieilles Forges está gestionado por el Consejo Departamental de las Ardenas. Para los que quieran estirar las piernas, hay por supuesto paseos por el bosque (el recorrido del lago es de unos 12 km), paseos en bicicleta de montaña y mucho más Y si tiene hambre, hay 2 bares y 3 heladerías. El Lac des Vieilles-Forges es el lugar ideal para pasar buenos momentos en familia o con amigos. El Lac des Vieilles Forges es un embalse creado por una presa construida en 1949. Se utiliza principalmente para abastecer de agua al embalse de Whitaker, embalse inferior de la central hidroeléctrica de Revin-Saint-Nicolas, y al embalse de Marquisades, embalse superior de la misma central, en el municipio de Rocroi. La central de Revin llena estos dos embalses cuando la demanda de electricidad es baja, mediante bombeo, y los vacía para producir electricidad cuando la demanda es alta. El lago es propiedad de EDF. Los deportes náuticos motorizados están prohibidos, y el uso de lanchas motoras se reserva exclusivamente a la vigilancia de los deportes náuticos y la seguridad de los eventos en el agua. Está prohibido bañarse fuera de la zona de baño. Los socorristas están de servicio durante la temporada de verano (pregunte por las fechas y horas de supervisión). En la orilla sureste del lago hay un coto de pesca delimitado por la carretera. Está permitida la pesca desde embarcación, pero sin motor de combustión interna. La celebración de eventos deportivos, en particular de vela o natación en aguas abiertas, puede dar lugar a prohibiciones temporales de navegación por parte de la prefectura (infórmese). En el agua, una línea de boyas prohíbe el acceso a la presa en un radio de 100 metros."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b233b3-c581-300d-bd3f-9a66cbd975c9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb1e9c2a-81f7-35fa-8c0d-630d4b455b2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicTables",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknicktisch"
            ],
            "pt": [
              "Mesas de piquenique"
            ],
            "en": [
              "Picnic tables"
            ],
            "it": [
              "Tavoli da pic-nic"
            ],
            "fr": [
              "Tables de pique-nique"
            ],
            "nl": [
              "Picknicktafels"
            ],
            "es": [
              "Mesa de pícnic"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/59446505-9bac-3c54-9e7f-cb5ff299dd45",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/62e30774-3104-30c8-a12d-3c97aa2f058e",
          "ebucore:title": {
            "fr": [
              "image"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Club de voile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bdb22855-5251-3941-9ec3-b04749e6c685",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5508f048-4908-4b8d-90c6-7d2f907cc729/457732841_1042102154591279_3467773955968290263_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/59446505-9bac-3c54-9e7f-cb5ff299dd45",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/62e30774-3104-30c8-a12d-3c97aa2f058e",
          "ebucore:title": {
            "fr": [
              "image"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Club de voile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bdb22855-5251-3941-9ec3-b04749e6c685",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5508f048-4908-4b8d-90c6-7d2f907cc729/457732841_1042102154591279_3467773955968290263_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f188050-972a-3e75-ab53-2c82439b9c76",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9be4cc41-5c7f-3f88-acb7-bb4d04e49371",
          "ebucore:title": {
            "fr": [
              "flotte"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Club de voile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ffcb2d5f-34a7-3b7c-b592-2842c5601565",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5a4d79c7-2199-4082-82d5-7c320665c3b9/458608659_1055939799872940_28014887757904351_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f1e4f52-e124-31cf-b5ec-71cf422c717d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/62e30774-3104-30c8-a12d-3c97aa2f058e",
          "ebucore:title": {
            "fr": [
              "image"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Club de voile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3a870f99-763e-31a2-8f5f-0202d4c6be47",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/31a45f74-a86e-4e72-9d27-0e6cca834a07/461707413_1066476762153818_3929866272840002896_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b62b09ce-a70f-3a86-8345-378ea2d0a9dd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ed78e0a-b8d9-3c7c-8306-54652ad22acf",
          "ebucore:title": {
            "fr": [
              "lac des Vieilles Forges"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Club de voile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a916234b-0fae-390e-b2e4-18f245d0753b",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2f342115-ca03-4e18-abd7-a9458fdb98ec/457735016_1042966867838141_910944845799421191_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c01543d0-fd60-36fe-8c50-591652b9664b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/444d3653-0762-3407-9552-787727e7c669",
          "ebucore:title": {
            "fr": [
              "lac et plage"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Club de voile"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2d9b238-e040-3de6-9dac-0ebee7a68e05",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7e3ae217-d05c-4149-8d98-0898ea730c75/457630854_1042966871171474_4999896660118738710_n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    },
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/161a5605-127d-362b-81a2-bfc0a193c998",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2003214b-6d54-32b3-a4cb-6a81e89ce49e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22c36386-b87e-355d-93ac-8f844905a4e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44e70327-1c36-3445-92e8-751c4ae2f405",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72dcca4b-ae66-397f-9ee5-58a30673a7a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7959c0af-6902-338d-ae68-e09b20057e99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/843e844b-c18a-32cf-81d7-be9b9b853f00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaf25e0d-5828-3f14-8a3d-9cd3fbc44633",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c067f18f-2f7f-3124-ab0b-fec980a8c184",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efa256d2-7cda-369c-98b8-980f23fc08b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d5388d16-e63b-3490-9a9d-fe2dc5cbaa43",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/befe1b00-44f8-3f47-acdc-80e3733cbf1f",
          "schema:addressLocality": "Les Mazures",
          "schema:postalCode": "08500",
          "schema:streetAddress": [
            "2 Rue du lac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08284",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Mazures"
              ],
              "pt": [
                "Les Mazures"
              ],
              "en": [
                "Les Mazures"
              ],
              "it": [
                "Les Mazures"
              ],
              "fr": [
                "Les Mazures"
              ],
              "nl": [
                "Les Mazures"
              ],
              "es": [
                "Les Mazures"
              ]
            },
            "insee": "08284",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1141c1da-ffe2-3611-8ab4-261617b91905",
        "schema:latitude": "49.87269",
        "schema:longitude": "4.597981",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-10-24",
  "lastUpdateDatatourisme": "2025-04-11T09:30:02.49Z",
  "reducedMobilityAccess": false
}