{
  "@id": "https://data.datatourisme.fr/48/07388bd7-546f-31fd-9671-4e064dd20a49",
  "dc:identifier": "PNACHA052V5003Q6",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Swamp",
    "Wetland"
  ],
  "rdfs:label": {
    "fr": [
      "MARAIS DE CHALMESSIN"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3457321"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8b1885e8-cf37-3490-856f-f22665c2a16b",
    "schema:email": [
      "secretariat@cen-champagne-ardenne.org"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 80 50 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://reserve-chalmessin.org/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/499c5fb7-37b6-3703-aa39-ece39e723e24",
      "dc:description": {
        "de": [
          "Das 1993 gegründete Marais de Chalmessin ist ein Naturschatz inmitten der Wälder. Seine 124 Hektar, die vom Conservatoire d'Espaces Naturels de Champagne-Ardenne verwaltet werden, beherbergen eines der bemerkenswertesten Tuffsteinmoore des Plateaus von Langres. Seit der letzten Eiszeit vor 8000 Jahren haben ganz besondere Bedingungen dafür gesorgt, dass in diesem engen Tal eine typische Bergfauna und -flora erhalten geblieben ist.\nEntdeckungspfad das ganze Jahr über frei zugänglich oder geführte Besichtigung auf Anfrage.\n\nFür Naturspezialisten :\nDas aus dem Marais de Chalmessin und der Combe Quemaulles bestehende ZNIEFF ist sehr typisch für das Plateau de Langres und zeichnet sich durch seine reiche Flora und Fauna aus (mit geschützten, bedrohten und seltenen Arten). Das Relief ist sehr ausgeprägt, die steilen Hänge, die im Wesentlichen nach Norden und Süden ausgerichtet sind, begünstigen ein besonderes Mikroklima mit schönen Gegensätzen der Hänge. Die zahlreichen Quellen am Ende und in der Mitte des Tals gelten als die Hauptquellen der Tille; sie sind mit gelöstem Kalziumkarbonat angereichert und für die Tuffablagerungen verantwortlich.\n\nVegetation:\nAuf dem Plateau entwickelt sich der Kalk-Eichen-Hainbuchenwald, an den kältesten Hängen ist der Zahn-Buchenwald lokalisiert und an den am besten exponierten Hängen gedeiht der trockene Buchenwald mit Carex alba, einem bemerkenswerten xerophilen und montanen Waldstandort mit seltenen Arten wie Cephalanthera xiphophyllum und Epipactis leptochila. Einige Gebiete zeigen dynamische Mosaiksysteme mit gut entwickelten Waldrändern und kleinen Lichtungen ( vom Typ Geranion sanguinei), die neben einigen der oben genannten Waldarten auch Arten der Waldränder wie Coronilla coronata oder Arten der Rasenflächen wie Aster amellus, die in Frankreich geschützt ist, und Limodorum abortivum, die auf regionaler Ebene geschützt ist, beherbergen. Der an die Sümpfe angrenzende Wald bezieht sich größtenteils auf das Aceri-Fraxinetum.\nDie Vegetation der (teilweise entbuschten) Tuffsümpfe ist hauptsächlich krautig, wobei sich die Obstgärten auf die Ränder und einige Bereiche flussabwärts des Sumpfes beschränken: 3/4 ihrer Fläche besteht aus einer Carex davalliana-Karies mit Pflanzenarten wie Dactylorhiza incarnata, Schoenus ferrugineus (national geschützt) und Eriophorum latifolium, die auf der Roten Liste der Pflanzen in der Champagne-Ardenne aufgeführt sind. Entlang der Bäche entwickelt sich eine Carex stricta-Kariazie, die zu den Magnocariazien gehört und eine auf dem Plateau von Langres seltene Art beherbergt, den Wasserklee-Menyanthe. Die Sümpfe werden ständig von einem Saum aus großen Pfeifengraswiesen mit seltenen Arten wie Ranunculus polyanthemoides und Ophioglossum vulgatum begrenzt. Im Kontakt mit den Obstgärten und dem Pfeifengras entwickelt sich ein unregelmäßiger Saum aus Filipendulion, der durch den in der Champagne-Ardenne geschützten, montanen Eisenhut gekennzeichnet ist und die sehr seltene Salix repens variété rosmarinifolius beherbergt, die ebenfalls geschützt ist. Die Sümpfe werden mehr oder weniger kontinuierlich von einem Weidengebüsch mit Asch- und Purpurweiden gesäumt, das einen seltenen Farn, den Sumpffarn (Thelypteridis), enthält.\n\nFauna :\nDie Rasenflächen sind heute im Vergleich zu ihrer Ausdehnung zu Beginn des Jahrhunderts winzig und wurden mehr oder weniger von Gestrüpp überwuchert: Dieser Bereich wird durch Beweidung verwaltet und wissenschaftlich überwacht. Sie sind noch gut mit interessanten Arten wie Carex ornithopoda, Viola rupestris und Deschampsia media ausgestattet, einer Art, die im Rückgang begriffen ist, da sie an kahle und zertrampelte Bereiche gebunden ist. Die Untersuchung der Vogelwelt zeigt den Reichtum des Standorts durch die große Zahl der erfassten Arten und offenbart seine Bedeutung als Nistplatz und Rastplatz für viele Arten: Der Sumpf wird regelmäßig nur von einigen wenigen, meist insektenfressenden Arten aufgesucht, die hier Nahrung suchen, insbesondere Teichrohrsänger, Heckenbraunellen und Meisen. Der Waldrand ist der am stärksten frequentierte Lebensraum und beherbergt sowohl Waldarten als auch Arten aus eher heckenartigen Lebensräumen. Der Wald wird ebenfalls gut besucht.</p><p>Auf den feuchten Teilen des Sumpfes kommen unter anderem die Wasserspitzmaus vor, die in Frankreich geschützt ist und auf der Roten Liste der Säugetiere in der Region Champagne-Ardenne steht. Elf Fledermäuse, die alle geschützt sind, wurden festgestellt, darunter die Bartfledermaus, die Daubenton-Fledermaus, die Pipistrelle, die Barbastelle und die Große Hufeisennase. In der Combe Roire befinden sich mehrere Dachsbaue, die auf der regionalen Roten Liste stehen. Rehe, Hirsche (nur auf der Durchreise) und Wildschweine sind nur mäßig vertreten, wobei das Sumpfgebiet dennoch gut frequentiert wird.\nSieben Amphibien- und drei Reptilienarten wurden vor allem am Rande und im Sumpf beobachtet: der Feuersalamander (der sich in den Tuffsteinbecken des Hangsumpfes fortpflanzt), der Grasfrosch, die Erdkröte und die Geburtshelferkröte (zwei davon stehen auf der Roten Liste der Champagne-Ardenne). Die Waldeidechse ist eng mit Sümpfen und feuchten Bachufern verbunden. Sie ist in der Haute-Marne sehr selten und wurde nur an einigen Standorten auf dem Plateau de Langres und in den Wäldern von Le Der nachgewiesen.\nDie Entomofauna des Gebiets ist mit 4 geschützten und 25 bedrohten und seltenen Arten besonders gut vertreten und vielfältig, wobei ein Teil davon die gleiche biogeografische Tonalität aufweist wie ein Teil der Flora: die Libellen umfassen insbesondere eine national und international geschützte Art (Berner Konvention und Habitatrichtlinie), die europaweit im Rückgang begriffene und in der französischen Roten Liste aufgeführte Merkur-Azurjungfer, sowie die Zweizähnige Keiljungfer (Cordulégastre bidenté), die in Frankreich selten ist (gilt als Indikator für die montane Stufe) und durch die Zerstörung ihrer Biotope stark bedroht ist, die etwas weniger bedrohte Bolton's Cordulégastre, die in Europa bedrohte Somatochlora flavomaculata, die über den Bächen und kleinen Gumpen, die das Moor durchziehen, beobachtet wurde (dieser Lebensraumtyp ist ziemlich außergewöhnlich und scheint eine lokale Besonderheit zu sein). Diese Odonaten stehen auf der Roten Liste der Insekten in der Region Champagne-Ardenne. Die Heuschrecken kommen hauptsächlich im Sumpf vor, insbesondere mit Conocephalus dorsalis, Chrysochraon brachyptera und Chorthippus montanus, in den Wiesen mit Omocestus viridulus, Metrioptera brachyptera und Mecostethus grossus, die sehr häufig vorkommen und stark von Dachsen gefressen werden. Fünfundsechzig verschiedene Tagfalterarten wurden in dem Gebiet beobachtet, obwohl die Region potenziell 95 Arten von Rhopaloceras beherbergt, was den sehr großen Reichtum des Gebiets zeigt, mit insbesondere für das Moor drei geschützten Schmetterlingen, dem Bacchus (bewaldeter Rand des Moors), dem Schachbrettfalter und dem Moorbläuling oder Daphnis, der eine der am stärksten gefährdeten Arten in Frankreich ist und auf der französischen Roten Liste als gefährdete Art aufgeführt ist.\nAbgesehen von einer kleinen Tendenz zur natürlichen Dynamik in einigen Teilen des Standorts befindet er sich in einem sehr guten Erhaltungszustand und ist einer der bemerkenswertesten botanischen Standorte der Haute-Marne (1980 wurde er als einer von 10 Standorten von nationalem Interesse eingestuft, die für das Departement ausgewählt wurden).\n\nFührungen für Gruppen sind auf Anfrage beim Conservatoire d'Espaces Naturels de Champagne-Ardenne möglich."
        ],
        "en": [
          "Created in 1993, the Marais de Chalmessin is a natural treasure in the middle of the woods. Its 124 hectares, managed by the Conservatoire d'Espaces Naturels de Champagne-Ardenne, are home to one of the most remarkable tufa marshes on the Langres plateau. Since the last ice age, 8,000 years ago, very specific conditions have enabled this narrow valley to preserve a typically mountain fauna and flora.\nDiscovery trail open all year round, or guided tour on request.\n\nFor nature lovers:\nThe Marais de Chalmessin and Combe Quemaulles ZNIEFF is very typical of the Langres plateau, with a wealth of flora and fauna (including protected, endangered and rare species). The relief is very pronounced, with steep slopes facing mainly north and south, creating distinctive microclimates and contrasting slopes. The numerous springs located towards the bottom and middle of the valley are considered to be the main sources of the Tille; loaded with dissolved calcium carbonate, they are responsible for the tufa deposits and, as such, are at the origin of the formation of the marsh.\n\nVegetation:\nThe plateau is home to a calcicolous oak-chestnut-beech forest, while the cooler slopes are home to a dental beech forest and the best-exposed slopes are home to a dry beech forest with Carex alba, a remarkable xerophilous, montane forest site, with rare species such as Cephalanthera xiphophyllum and Epipactis leptochila. Some areas feature dynamic mosaic systems with well-developed edges and small clearings (of the Geranion sanguinei type) which, in addition to some of the forest species mentioned above, include edge species such as Coronilla coronata and grassland species such as Aster amellus, protected in France, and Limodorum abortivum, protected at regional level. The forest bordering the marshes is essentially Aceri-Fraxinetum.\nThe vegetation of the tufa marshes (partly cleared of undergrowth) is essentially herbaceous, with fruticaceae limited to the marsh edges and a few areas downstream of the marsh: 3/4 of their surface area consists of a Carex davalliana sedge meadow, with plant species such as Dactylorhiza incarnata, Schoenus ferrugineus (nationally protected) and Eriophorum latifolium on the Champagne-Ardenne red list of plants. Along the streams, a Carex stricta sedge meadow has developed, similar to the magnocariça and home to a rare species on the Langres plateau, the menyanthe trèfle d'eau. The marshes are constantly bordered by a fringe of large peat bogs, with rare species such as Ranunculus polyanthemoides and Ophioglossum vulgatum. An irregular fringe of Filipendulion, characterized by Aconit napel, a mountain monkshood protected in Champagne-Ardenne, and home to the very rare Salix repens variety rosmarinifolius, also protected, grows in contact with the fruticées and the molinia. The marshes are bordered more or less continuously by a willow grove with ash willow and purple willow, and a rare fern, the marsh thelypterid.\n\nFauna:\nToday, the lawns occupy a tiny surface area compared with their extent at the beginning of the century, and they were more or less overgrown with scrub: this sector is managed by grazing and scientific monitoring is underway. They are still well stocked with interesting species such as Carex ornithopoda, Viola rupestris and Deschampsia media, a species that is declining as it is linked to bare and trampled areas. A study of the avifauna reveals the richness of the site in terms of the large number of species recorded, and reveals its importance for the nesting and migratory stopovers of many species: the marsh is only regularly frequented by a few species, mainly insectivores, which come here to feed, in particular warblers, accentuators and titmice. The edge of the marsh is the most frequented area, hosting both forest and hedgerow species. The forest is also well frequented.</p><p>The wet parts of the marsh are home to, among others, the aquatic shrew, protected in France and included on the Champagne-Ardenne red list of mammals. Eleven protected bats have been recorded, including the whiskered bat, Daubenton's bat, pipistrelle, Barbastelle and Great Rhinolophus. Several sets of badger burrows, a species on the regional red list, can be seen in the Combe Roire. Roe deer, red deer (only passing through) and wild boar are moderately well represented, although the marsh is well frequented.\nSeven species of amphibians and three species of reptiles have been observed, mainly in and around the marsh: the spotted salamander (which breeds in the tufa basins of the sloping marsh), the red-legged frog, the common toad and the spadefoot toad (two of which are on the Champagne-Ardenne red list). The viviparous lizard is closely linked to marshes and wet stream banks, and is very rare in Haute-Marne, where it has only been recorded at a few sites on the Langres plateau and in the Der forests.\nThe sector's entomofauna is particularly well represented and diverse, with 4 protected species and 25 threatened and rare species, some of which have the same biogeographical tonality as some of the flora: dragonflies include a nationally and internationally protected species (Bern Convention and Habitats Directive), the agrion de Mercure, in decline throughout Europe and on the French red list, and the cordulégastre bidenté, rare in France (considered an indicator of the montane level) and highly threatened by the destruction of its biotopes, Bolton's cordulégastre, slightly less threatened, Somatochlora flavomaculata, threatened in Europe, observed above the brooks and small basins that run through the marsh (this type of habitat is quite exceptional and seems to be a local peculiarity). These Odonates are on the Champagne-Ardenne red list of insects. Crickets are mainly found in the marsh, with Conocephalus dorsalis, Chrysochraon brachyptera and Chorthippus montanus, and in the meadows, with Omocestus viridulus, Metrioptera brachyptera and Mecostethus grossus, which is very abundant and heavily eaten by badgers. Sixty-five different species of butterfly were observed in the area, compared with a potential 95 species of Rhopalocera in the region, demonstrating the richness of the site, with three protected butterflies in particular: the bacchante (wooded periphery of the marsh), the damier de la succise and the fadet des tourbières or daphnis, one of the most endangered species in France, on the French red list.\nApart from a slight tendency towards natural dynamics in certain parts of the site, it is in a very good state of conservation and is one of the most remarkable botanical sites in Haute-Marne (in 1980, it was one of the 10 sites of national interest selected for the department).\n\nGuided tours for groups available on request from the Conservatoire d'Espaces Naturels de Champagne-Ardenne."
        ],
        "it": [
          "Creato nel 1993, il Marais de Chalmessin è un tesoro naturale in mezzo ai boschi. I suoi 124 ettari, gestiti dal Conservatoire d'Espaces Naturels de Champagne-Ardenne, ospitano una delle più notevoli paludi di tufo dell'altopiano di Langres. Dall'ultima glaciazione di 8.000 anni fa, condizioni molto particolari hanno permesso a questa stretta valle di conservare una fauna e una flora tipicamente montane.\nIl sentiero di scoperta è aperto tutto l'anno, oppure sono disponibili visite guidate su richiesta.\n\nPer gli amanti della natura:\nIl Marais de Chalmessin e la Combe Quemaulles ZNIEFF è molto tipico dell'altopiano di Langres, con una ricchezza di flora e fauna (tra cui specie protette, minacciate e rare). Il rilievo è molto pronunciato, con ripidi pendii esposti principalmente a nord e a sud, che danno origine a microclimi caratteristici e a splendidi contrasti di pendenza. Le numerose sorgenti situate verso il fondo e la metà della valle sono considerate le principali fonti del Tille; cariche di carbonato di calcio disciolto, sono responsabili dei depositi di tufo e, come tali, sono all'origine della formazione della palude.\n\nVegetazione:\nL'altopiano ospita una foresta calcicola di quercia-ciliegio-faggio, i versanti più freschi ospitano una faggeta dentaria e i versanti meglio esposti una faggeta secca con Carex alba, un notevole sito forestale xerofilo e montano, con specie rare come Cephalanthera xiphophyllum ed Epipactis leptochila. Alcune aree presentano sistemi dinamici a mosaico con margini ben sviluppati e piccole radure (del tipo Geranion sanguinei) che, oltre ad alcune delle specie forestali sopra menzionate, contengono specie di margine come Coronilla coronata o specie di prateria come Aster amellus, protetto in Francia, e Limodorum abortivum, protetto a livello regionale. La foresta che costeggia le paludi è essenzialmente Aceri-Fraxinetum.\nLa vegetazione delle paludi tufacee (alcune delle quali sono state ripulite dal sottobosco) è essenzialmente erbacea, con piante fruticose limitate ai bordi della palude e ad alcune aree situate a valle della palude: i 3/4 della loro superficie sono costituiti da una prateria di carici Carex davalliana, con specie vegetali come Dactylorhiza incarnata, Schoenus ferrugineus (protetto a livello nazionale) ed Eriophorum latifolium, che figura nella lista rossa delle piante della Champagne-Ardenne. Lungo i corsi d'acqua si è sviluppata una prateria di carice Carex stricta, simile alle praterie di magnocariaca, che ospita una specie rara sull'altopiano di Langres, il trifoglio d'acqua menyanthe. Le paludi sono costantemente delimitate da una frangia di grandi torbiere, con specie rare come Ranunculus polyanthemoides e Ophioglossum vulgatum. Ai margini dei fruticeti e della molinia si sviluppa una frangia irregolare di Filipendulion, caratterizzata da Aconit napel, specie montana protetta in Champagne-Ardenne, che ospita la rarissima Salix repens varietà rosmarinifolius, anch'essa protetta. Le paludi sono delimitate in modo più o meno continuo da un saliceto di salice cenerino e salice purpureo che ospita una rara felce, il thelypterid palustre.\n\nFauna:\nLe praterie occupano oggi una superficie minima rispetto alla loro estensione all'inizio del secolo ed erano più o meno invase dalla macchia: questo settore è gestito a pascolo ed è in corso un monitoraggio scientifico. Sono ancora ben popolate da specie interessanti come Carex ornithopoda, Viola rupestris e Deschampsia media, una specie in declino perché legata a zone spoglie e calpestate. Lo studio dell'avifauna rivela la ricchezza del sito in termini di numero di specie censite, nonché la sua importanza per la nidificazione e la sosta migratoria di molte specie: la palude è visitata regolarmente solo da alcune specie, soprattutto insettivore, che vengono qui a nutrirsi, in particolare merli, peppole e cinciallegre. Il bordo della palude è l'area più frequentata e ospita specie del bosco e delle siepi. Le parti umide della palude ospitano, tra gli altri, il toporagno acquatico, protetto in Francia e inserito nella lista rossa dei mammiferi della Champagne-Ardenne. Sono stati registrati undici pipistrelli, tutti protetti, tra cui il pipistrello baffuto, il pipistrello di Daubenton, la pipistrella, la barbastella e il grande rinolofo. Nella Combe Roire si possono osservare diversi gruppi di tane di tasso, specie inserita nella lista rossa regionale. Il capriolo, il cervo (solo di passaggio) e il cinghiale sono moderatamente rappresentati, sebbene la palude sia ben utilizzata.\nSono state osservate sette specie di anfibi e tre di rettili, principalmente nella palude e nelle sue vicinanze: la salamandra pezzata (che si riproduce nei bacini di tufo della palude in pendenza), la rana dalle zampe rosse, il rospo comune e il rospo dai piedi di vanga (due dei quali figurano nella lista rossa della Champagne-Ardenne). La lucertola vivipara è strettamente legata alle paludi e alle rive umide dei corsi d'acqua ed è molto rara in Haute-Marne, dove è stata registrata solo in alcuni siti sull'altopiano di Langres e nelle foreste di Der.\nL'entomofauna del settore è particolarmente ben rappresentata e diversificata, con 4 specie protette e 25 specie minacciate e rare, alcune delle quali hanno la stessa tonalità biogeografica di alcune specie della flora: le libellule comprendono una specie protetta a livello nazionale e internazionale (Convenzione di Berna e Direttiva Habitat), l'agrion de Mercure, in declino in tutta Europa e inclusa nella Lista Rossa francese, nonché la cordulégastre bidenté, rara in Francia (considerata un indicatore del livello montano) e fortemente minacciata dalla distruzione dei suoi biotopi, la cordulégastre di Bolton, leggermente meno minacciata, Somatochlora flavomaculata, minacciata in Europa, osservata sopra i ruscelli e i piccoli bacini che attraversano la palude (questo tipo di habitat è del tutto eccezionale e sembra essere una peculiarità locale). Questi Odonati fanno parte della lista rossa degli insetti della Champagne-Ardenne. I grilli si trovano soprattutto nella palude, con Conocephalus dorsalis, Chrysochraon brachyptera e Chorthippus montanus, e nei prati, con Omocestus viridulus, Metrioptera brachyptera e Mecostethus grossus, molto abbondante e molto mangiato dai tassi. Nell'area sono state osservate 65 specie diverse di farfalle, mentre la regione contiene potenzialmente 95 specie di Ropaloceri, il che dimostra la grande ricchezza del sito, con tre farfalle protette in particolare per la palude: la bacchante (periferia boscosa della palude), la damier de la succise e la fadet des tourbières o daphnis, che è una delle specie più minacciate in Francia, inclusa nella lista rossa francese come specie in pericolo.\nA parte una leggera tendenza alla dinamica naturale in alcune parti del sito, è in un ottimo stato di conservazione ed è uno dei siti botanici più notevoli della Haute-Marne (nel 1980 è stato inserito nella lista dei 10 siti di interesse nazionale del dipartimento).\n\nVisite guidate per gruppi sono disponibili su richiesta presso il Conservatoire d'Espaces Naturels de Champagne-Ardenne."
        ],
        "fr": [
          "Créée en 1993, le Marais de Chalmessin constitue un trésor naturel au milieu des bois. Ses 124 hectares, gérés par le Conservatoire d'Espaces Naturels de Champagne-Ardenne, abritent l'un des marais tufeux les plus remarquables du plateau de Langres. Depuis la dernière glaciation, il y a 8 000 ans, des conditions très particulières ont permis à cet étroit vallon de conserver une faune et une flore typiquement montagnardes. \nSentier de découverte en accès libre toute l'année ou visite guidée sur demande.\n\nPour les spécialistes de nature : \nLa ZNIEFF constituée par le Marais de Chalmessin et par la Combe Quemaulles est très typique du plateau de Langres et est caractérisée par la richesse de sa flore et de sa faune (avec des espèces protégées, des espèces menacées et rares). Le relief est très accentué, les pentes raides orientées pour l'essentiel au nord et au sud favorisent des microclimats particuliers, avec de belles oppositions de versants. Les nombreuses sources situées vers le fond et le milieu du vallon sont considérées comme étant les sources principales de la Tille ; chargées de carbonate de calcium dissout, elles sont responsables des dépôts de tuf et à ce titre sont à l'origine de la formation du marais.\n\nLa végétation :\nSur le plateau se développe la chênaie-charmaie-hêtraie calcicole, sur les pentes les plus froides est localisée la hêtraie à dentaire et sur les versants les mieux exposés prospère la hêtraie sèche à Carex alba, remarquable site forestier xérophile et montagnard, avec des espèces rares comme Cephalanthera xiphophyllum et Epipactis leptochila. Certaines zones montrent des systèmes dynamiques en mosaïque où les lisières et les petites clairières sont bien développées ( de type Geranion sanguinei) qui renferment outre certaines espèces forestières citées plus haut, des espèces de lisières comme Coronilla coronata ou des espèces de pelouses comme Aster amellus, protégée en France, Limodorum abortivum, protégé à l'échelon régional. La forêt bordant les marais se rapporte pour l'essentiel à l'Aceri-Fraxinetum.\nLa végétation des marais tufeux (en partie débroussaillés) est essentiellement herbacée, les fruticées étant limitées aux lisières et à quelques zones situées à l'aval du marais : les 3/4 de leur surface sont constituées par une cariçaie à Carex davalliana, avec des espèces végétales telles que Dactylorhiza incarnata, Schoenus ferrugineus (protégé au niveau national) et Eriophorum latifolium inscrits sur la liste rouge des végétaux de Champagne-Ardenne. Le long des ruisselets se développe une cariçaie à Carex stricta relevant des magnocariçaies et abritant une espèce rare sur le plateau de Langres, le ményanthe trèfle d'eau. Les marais sont constamment bordés par une frange de gros touradons de molinie, avec des espèces rares comme Ranunculus polyanthemoides et Ophioglossum vulgatum. Au contact des fruticées et de la moliniaie se développe une frange irrégulière de Filipendulion caractérisé par l'Aconit napel, montagnarde protégée en Champagne-Ardenne, abritant le très rare Salix repens variété rosmarinifolius, également protégé. Les marais sont bordés de façon plus ou moins continue par une saulaie à saule cendré et saule pourpre comportant une fougère rare, le thélyptéride des marais.\n\nLa faune :\nLes pelouses occupent aujourd'hui une surface minuscule en comparaison avec leur étendue au début du siècle et elles étaient plus ou moins envahies de broussailles : ce secteur est géré par pâturage et un suivi scientifique est en cours. Elles sont encore bien pourvues en espèces intéressantes comme Carex ornithopoda, Viola rupestris et Deschampsia media, espèce en voie de régression car liée aux zones dénudées et piétinées. L'étude de l'avifaune fait apparaître la richesse du site par le grand nombre d'espèces recensées et révèle son importance pour la nidification et les haltes migratoires de nombreuses espèces : le marais n'est fréquenté régulièrement que par quelques espèces insectivores pour l'essentiel qui viennent s'y nourrir, notamment pouillots, accenteurs et mésanges. La lisière est le milieu le plus fréquenté et accueille à la fois des espèces forestières et des espèces de milieu plus bocager. La forêt est également bien fréquentée.</p><p>Sur les parties humides du marais se rencontrent, entre autres, la musaraigne aquatique protégée en France et inscrite sur la liste rouge des mammifères de Champagne-Ardenne. Onze chauve-souris, toutes protégées ont été notées dont le murin à moustaches, le murin de Daubenton, la pipistrelle, la Barbastelle et le Grand Rhinolophe. Plusieurs ensembles de terriers de blaireaux, espèce de la liste rouge régionale se remarquent dans la Combe Roire. Chevreuils, cerfs (uniquement de passage) et sangliers sont moyennement bien représentés, avec néanmoins une bonne fréquentation du marais.\nSept espèces de batraciens et trois espèces de reptiles ont été observées surtout aux abords et dans le marais : la salamandre tachetée (qui se reproduit dans les vasques de tufs du marais de pente), la grenouille rousse, les crapauds commun et accoucheur (deux étant inscrits sur la liste rouge de Champagne-Ardenne). Le lézard vivipare est étroitement lié au marais et aux berges humides des ruisseaux, très rare en Haute-Marne, il n'y est signalé que dans quelques sites du plateau de Langres et des forêts du Der.\nL'entomofaune du secteur est particulièrement bien représentée et diversifiée avec 4 espèces protégées et 25 espèces menacées et rares, une partie de celle-ci ayant la même tonalité biogéographique qu'une partie de la flore : les libellules comportent notamment une espèce protégée au niveau national et international (convention de Berne et Directive habitats), l'agrion de Mercure, en déclin dans toute l'Europe et inscrit sur la liste rouge française, ainsi que le cordulégastre bidenté, rare en France (considérée comme une indicatrice de l'étage montagnard) et fortement menacée par la destruction de ses biotopes, le cordulégastre de Bolton, un peu moins menacé, Somatochlora flavomaculata, menacée en Europe, observée au-dessus des ruisselets et petites vasques qui parcourent le marais (ce type d'habitat est assez exceptionnel et semble être une particularité locale). Ces Odonates font partie de la liste rouge des insectes de Champagne-Ardenne. Les criquets se localisent pour l'essentiel dans le marais avec notamment Conocephalus dorsalis, Chrysochraon brachyptera et Chorthippus montanus, dans les prairies avec Omocestus viridulus, Metrioptera brachyptera et Mecostethus grossus très abondant et fortement consommé par les blaireaux. Soixante-cinq espèces différentes de papillons diurnes ont été observées dans le secteur, alors que la région recèle potentiellement 95 espèces de Rhopalocères, ce qui montre la très grande richesse du site avec notamment pour le marais trois papillons protégés, la bacchante (périphérie boisée du marais), le damier de la succise et le fadet des tourbières ou daphnis qui est une des espèces les plus menacées en France, inscrite sur la liste rouge française en tant qu'espèce en danger.\nMis à part une petite tendance à la dynamique naturelle de certaines parties du site, il est en très bon état de conservation et constitue l'un des sites botaniques haut-marnais les plus remarquables (en 1980, il est classé parmi les 10 sites d'intérêt national retenus pour le département).\n\nVisite guidée pour les groupes possible sur demande au Conservatoire d'Espaces Naturels de Champagne-Ardenne."
        ],
        "nl": [
          "De Marais de Chalmessin, aangelegd in 1993, is een natuurlijke schat midden in de bossen. De 124 hectare, beheerd door het Conservatoire d'Espaces Naturels de Champagne-Ardenne, zijn de thuisbasis van een van de meest opmerkelijke tufsteen moerassen op het plateau van Langres. Sinds de laatste ijstijd 8.000 jaar geleden hebben zeer bijzondere omstandigheden ervoor gezorgd dat deze smalle vallei een typische bergfauna en -flora heeft weten te behouden.\nHet ontdekkingsparcours is het hele jaar door geopend en op aanvraag zijn rondleidingen mogelijk.\n\nVoor natuurliefhebbers:\nDe Marais de Chalmessin en Combe Quemaulles ZNIEFF is zeer typisch voor het plateau van Langres, met een rijkdom aan flora en fauna (waaronder beschermde, bedreigde en zeldzame soorten). Het reliëf is zeer geprononceerd, met steile hellingen die voornamelijk naar het noorden en zuiden gericht zijn, waardoor er onderscheidende microklimaten en prachtige contrasterende hellingen ontstaan. De talrijke bronnen onderaan en in het midden van de vallei worden beschouwd als de belangrijkste bronnen van de Tille; geladen met opgelost calciumcarbonaat zijn ze verantwoordelijk voor de tufsteenafzettingen en liggen zo aan de oorsprong van de vorming van het moeras.\n\nVegetatie:\nOp het plateau groeit een kalkhoudend eiken-kersen-beukenbos, op de koelere hellingen een tandbeukenbos en op de best geëxponeerde hellingen een droog beukenbos met Carex alba, een opmerkelijk xerofiel en montane bosgebied, met zeldzame soorten zoals Cephalanthera xiphophyllum en Epipactis leptochila. Sommige gebieden vertonen dynamische mozaïeksystemen met goed ontwikkelde randen en kleine open plekken (van het type Geranion sanguinei) die, naast enkele van de hierboven genoemde bossoorten, randsoorten bevatten zoals Coronilla coronata of graslandsoorten zoals Aster amellus, die beschermd is in Frankrijk, en Limodorum abortivum, die beschermd is op regionaal niveau. Het bos dat grenst aan de moerassen is voornamelijk Aceri-Fraxinetum.\nDe vegetatie van de moerassen van tufsteen (waarvan sommige zijn ontdaan van ondergroei) is voornamelijk kruidachtig, met bloemplanten die zich beperken tot de randen van het moeras en enkele gebieden stroomafwaarts van het moeras: 3/4 van de oppervlakte bestaat uit een Carex davalliana sedgeweide, met plantensoorten zoals Dactylorhiza incarnata, Schoenus ferrugineus (nationaal beschermd) en Eriophorum latifolium, die op de rode plantenlijst van Champagne-Ardenne staat. Langs de beekjes heeft zich een Carex stricta sedgeweide ontwikkeld, vergelijkbaar met de magnocariaca-weiden en het thuis van een zeldzame soort op het plateau van Langres, de waterklaver menyanthe. De moerassen worden voortdurend begrensd door een rand van grote venen, met zeldzame soorten zoals Ranunculus polyanthemoides en Ophioglossum vulgatum. Aan de rand van de moerassen en de molinia ontwikkelt zich een onregelmatige franje van Filipendulion, gekenmerkt door Aconit napel, een in Champagne-Ardenne beschermde bergsoort, waar de zeer zeldzame Salix repens variëteit rosmarinifolius groeit, die ook beschermd is. De moerassen worden min of meer ononderbroken begrensd door een wilgenbosje van schietwilgen en paarse wilgen met een zeldzame varen, de moeraslypteride.\n\nFauna:\nDe graslanden beslaan nu een klein gebied vergeleken met hun omvang aan het begin van de eeuw en ze waren min of meer overwoekerd door struikgewas: deze sector wordt beheerd door begrazing en er wordt aan wetenschappelijke monitoring gedaan. Ze zijn nog steeds rijk aan interessante soorten zoals Carex ornithopoda, Viola rupestris en Deschampsia media, een soort die achteruitgaat omdat ze gebonden is aan kale en vertrapte gebieden. Een studie van de avifauna onthult de rijkdom van het gebied in termen van het grote aantal geregistreerde soorten, evenals het belang ervan voor de broed- en trekstop van veel soorten: het moeras wordt slechts regelmatig bezocht door een paar soorten, voornamelijk insecteneters, die zich hier komen voeden, met name hoenders, braamsluipers en meesjes. De rand van het moeras wordt het meest bezocht en herbergt zowel bos- als haagbewonende soorten. In de natte delen van het moeras leeft onder andere de waterspitsmuis, die in Frankrijk beschermd is en op de rode lijst van zoogdieren in Champagne-Ardenne staat. Elf vleermuizen, allemaal beschermd, zijn geregistreerd, waaronder de besnorde vleermuis, Daubentons vleermuis, pipistrelle, Barbastelle en Grote Rhinolophus. Verschillende groepen dassenholen, een soort die op de regionale rode lijst staat, zijn te zien in de Combe Roire. Reeën, edelherten (alleen op doortrek) en wilde zwijnen zijn matig vertegenwoordigd, hoewel het moeras goed wordt gebruikt.\nZeven soorten amfibieën en drie soorten reptielen zijn waargenomen, voornamelijk in en rond het moeras: de gevlekte salamander (die zich voortplant in de tufstenen bekkens van het hellende moeras), de roodpootkikker, de gewone pad en de gewone pad (waarvan er twee op de rode lijst van Champagne-Ardenne staan). De levendbarende hagedis is nauw verbonden met moerassen en vochtige beekoevers en is zeer zeldzaam in de Haute-Marne, waar hij slechts op enkele plaatsen op het plateau van Langres en in de Der-bossen is waargenomen.\nDe entomofauna van de sector is bijzonder goed vertegenwoordigd en divers, met 4 beschermde soorten en 25 bedreigde en zeldzame soorten, waarvan sommige dezelfde biogeografische tonaliteit hebben als sommige van de flora: onder de libellen bevindt zich een soort die op nationaal en internationaal niveau beschermd is (Verdrag van Bern en Habitatrichtlijn), de agrion de Mercure, die in heel Europa achteruitgaat en op de Franse Rode Lijst staat, evenals de cordulégastre bidenté, zeldzaam in Frankrijk (beschouwd als een indicator van het montane niveau) en zeer bedreigd door de vernietiging van zijn biotopen, Bolton's cordulégastre, iets minder bedreigd, Somatochlora flavomaculata, bedreigd in Europa, waargenomen boven de beekjes en kleine stroompjes die door het moeras lopen (dit type habitat is vrij uitzonderlijk en lijkt een lokale bijzonderheid te zijn). Deze Odonaten staan op de rode lijst van insecten in Champagne-Ardenne. De krekels zijn vooral te vinden in het moeras, met Conocephalus dorsalis, Chrysochraon brachyptera en Chorthippus montanus, en in de weilanden, met Omocestus viridulus, Metrioptera brachyptera en Mecostethus grossus, die zeer talrijk is en veel gegeten wordt door dassen. Vijfenzestig verschillende vlindersoorten werden waargenomen in het gebied, terwijl het potentieel 95 soorten Rhopalocera bevat, wat de grote rijkdom van het gebied aantoont, met drie beschermde vlinders in het bijzonder voor het moeras: de bacchante (beboste rand van het moeras), de damier de la succise en de fadet des tourbières of daphnis, een van de meest bedreigde soorten in Frankrijk, opgenomen op de Franse rode lijst als bedreigde soort.\nAfgezien van een lichte neiging tot natuurlijke dynamiek in bepaalde delen van het gebied, verkeert het in een zeer goede staat van instandhouding en is het een van de meest opmerkelijke botanische sites in de Haute-Marne (in 1980 werd het opgenomen in de lijst van 10 sites van nationaal belang in het departement).\n\nRondleidingen voor groepen zijn beschikbaar op aanvraag bij het Conservatoire d'Espaces Naturels de Champagne-Ardenne."
        ],
        "es": [
          "Creado en 1993, el Marais de Chalmessin es un tesoro natural en medio del bosque. Sus 124 hectáreas, gestionadas por el Conservatoire d'Espaces Naturels de Champagne-Ardenne, albergan una de las marismas de toba más notables de la meseta de Langres. Desde la última glaciación, hace 8.000 años, unas condiciones muy especiales han permitido a este estrecho valle conservar una fauna y una flora típicamente montañesas.\nEl sendero de descubrimiento está abierto todo el año, o se pueden solicitar visitas guiadas.\n\nPara los amantes de la naturaleza:\nEl ZNIEFF de Marais de Chalmessin y Combe Quemaulles es muy típico de la meseta de Langres, con una gran riqueza de flora y fauna (incluidas especies protegidas, en peligro de extinción y raras). El relieve es muy pronunciado, con laderas escarpadas orientadas principalmente al norte y al sur, lo que da lugar a microclimas característicos y a hermosas pendientes contrastadas. Los numerosos manantiales situados hacia el fondo y el centro del valle se consideran las principales fuentes del Tille; cargados de carbonato cálcico disuelto, son responsables de los depósitos de toba y, como tales, están en el origen de la formación de la marisma.\n\nVegetación:\nLa meseta alberga un bosque calcícola de robles-cerezosos-hayedos, las laderas más frescas albergan un hayedo dental y las laderas mejor expuestas albergan un hayedo seco con Carex alba, un notable sitio de bosque xerófilo y montano, con especies raras como Cephalanthera xiphophyllum y Epipactis leptochila. Algunas zonas presentan sistemas dinámicos en mosaico con bordes bien desarrollados y pequeños claros (del tipo Geranion sanguinei) que, además de algunas de las especies forestales mencionadas anteriormente, contienen especies de borde como Coronilla coronata o especies de pradera como Aster amellus, protegida en Francia, y Limodorum abortivum, protegida a escala regional. El bosque que bordea las marismas es esencialmente Aceri-Fraxinetum.\nLa vegetación de las marismas de toba (algunas de las cuales han sido desbrozadas) es esencialmente herbácea, con plantas fruticáceas limitadas a los bordes de las marismas y a algunas zonas situadas aguas abajo de la marisma: 3/4 de su superficie está constituida por una pradera de juncia Carex davalliana, con especies vegetales como Dactylorhiza incarnata, Schoenus ferrugineus (protegida a nivel nacional) y Eriophorum latifolium, que figura en la lista roja de plantas de Champaña-Ardenas. A lo largo de los arroyos, se ha desarrollado una pradera de juncia Carex stricta, similar a las praderas magnocariacas y que alberga una especie rara en la meseta de Langres, el trébol de agua menyanthe. Las marismas están bordeadas constantemente por una franja de grandes turberas, con especies raras como Ranunculus polyanthemoides y Ophioglossum vulgatum. Una franja irregular de Filipendulion, caracterizada por el Aconit napel, especie de montaña protegida en Champaña-Ardenas, y que alberga la rarísima Salix repens variedad rosmarinifolius, también protegida, se desarrolla en el borde de los fruticidas y la molinia. Las marismas están bordeadas de forma más o menos continua por una arboleda de sauces cenicientos y sauces purpúreos que contiene un helecho poco común, el thelypterid de las marismas.\n\nFauna:\nLas praderas ocupan actualmente una superficie mínima en comparación con su extensión a principios de siglo y estaban más o menos cubiertas de matorrales: este sector se gestiona mediante pastoreo y se está llevando a cabo un seguimiento científico. Siguen estando bien poblados de especies interesantes como Carex ornithopoda, Viola rupestris y Deschampsia media, especie en declive al estar ligada a zonas desnudas y pisoteadas. El estudio de la avifauna pone de manifiesto la riqueza del lugar en cuanto al gran número de especies registradas, así como su importancia para la nidificación y las escalas migratorias de numerosas especies: la marisma sólo es visitada regularmente por algunas especies, principalmente insectívoras, que acuden aquí para alimentarse, en particular los pajarillos, los zarceros y los herrerillos. El borde de la marisma es la zona más frecuentada y alberga especies forestales y de setos. El bosque también es muy frecuentado.</p><p>En las partes húmedas de la marisma habita, entre otros, la musaraña acuática, protegida en Francia y que figura en la lista roja de mamíferos de Champaña-Ardenas. Se han registrado once murciélagos, todos protegidos, entre ellos el bigotudo, el murciélago de Daubenton, el pipistrelle, el Barbastelle y el Gran Rhinolophus. En Combe Roire se pueden observar varios grupos de madrigueras de tejones, especie incluida en la lista roja regional. El corzo, el ciervo (sólo de paso) y el jabalí están moderadamente bien representados, aunque la marisma está bien utilizada.\nSe han observado siete especies de anfibios y tres de reptiles, principalmente en la marisma y sus alrededores: la salamandra moteada (que se cría en las cuencas de toba de la marisma inclinada), la rana de patas rojas, el sapo común y el sapo de espuelas (dos de los cuales figuran en la lista roja de Champaña-Ardenas). La lagartija vivípara, muy ligada a las marismas y a las orillas húmedas de los arroyos, es muy rara en Alto Marne, donde sólo se ha registrado en algunos lugares de la meseta de Langres y en los bosques de Der.\nLa entomofauna del sector está particularmente bien representada y es diversa, con 4 especies protegidas y 25 especies amenazadas y raras, algunas de las cuales tienen la misma tonalidad biogeográfica que algunas de la flora: entre las libélulas figura una especie protegida a escala nacional e internacional (Convenio de Berna y Directiva sobre hábitats), el agrión de Mercure, en declive en toda Europa e incluido en la Lista Roja francesa, así como el cordulégastre bidenté, raro en Francia (considerado un indicador del nivel montano) y muy amenazado por la destrucción de sus biotopos, el cordulégastre de Bolton, algo menos amenazado, Somatochlora flavomaculata, amenazada en Europa, observada sobre los arroyos y pequeñas cuencas que atraviesan la marisma (este tipo de hábitat es bastante excepcional y parece ser una peculiaridad local). Estos odonatos figuran en la lista roja de insectos de Champaña-Ardenas. Los grillos se encuentran principalmente en la marisma, con Conocephalus dorsalis, Chrysochraon brachyptera y Chorthippus montanus, y en los prados, con Omocestus viridulus, Metrioptera brachyptera y Mecostethus grossus, muy abundante y muy comido por los tejones. Se observaron 65 especies diferentes de mariposas en la zona, mientras que la región contiene potencialmente 95 especies de Rhopalocera, lo que demuestra la gran riqueza del lugar, con tres mariposas protegidas en particular para la marisma: el bacchante (periferia boscosa de la marisma), el damier de la succise y el fadet des tourbières o daphnis, que es una de las especies más amenazadas de Francia, incluida en la lista roja francesa como especie en peligro.\nAparte de una ligera tendencia a la dinámica natural en ciertas partes del sitio, se encuentra en muy buen estado de conservación y es uno de los sitios botánicos más notables de Haute-Marne (en 1980, fue catalogado como uno de los 10 sitios de interés nacional del departamento).\n\nEl Conservatoire d'Espaces Naturels de Champagne-Ardenne organiza visitas guiadas para grupos previa solicitud."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12da4470-83e1-3f4f-af2c-eada0dbf58a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74413b07-1e05-3b40-a7bf-ab1b6d8268fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1d5cd9b-acc2-37ab-a5ec-ffa477287d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9bbf613-6453-3641-bf3b-b41be0b0f94f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9714bae-e9d9-3be0-85d6-61a4da7832d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/427b348f-a9d7-361e-a4a5-25af55ce36ac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e748b46d-7d44-3d8b-b2c1-57a68fc4ab89",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-12-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/171cf243-a4d7-3d64-8043-22ef74f76695",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e9e222fb-d4d6-35d4-8433-48dd45a9ea78",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-03-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1aabadcd-edd7-367b-94c4-551f69ba8536",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bb919af6-712d-373d-8923-0fcbd08e41fc",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-29-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/276ba26b-30b2-3694-9230-3ecbd4aeba0e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b9b9b114-7e59-307c-bd76-7f2094141542",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-08-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a637012-07a3-34fd-ad5e-c75f87d026a7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1524a895-a272-39ef-837f-a2250c40be1e",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-02-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41b32713-a450-3b93-b661-0c2629c8b6b3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0b40dbef-73ae-3fe5-a633-d0e177ca70cd",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-00-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/427b348f-a9d7-361e-a4a5-25af55ce36ac",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e748b46d-7d44-3d8b-b2c1-57a68fc4ab89",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-12-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/515b4039-2c75-3573-8332-caf32f545cb2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a2b84af5-3550-37a2-a3d5-787e574b2aae",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-31-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ecaabf9-53f4-3e4b-9ebe-a8ee7c43fa71",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/64313959-cca8-3191-810a-e1d81cdcfb01",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-23-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f622c9c-2311-338f-9600-f2f5e36301c6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cd439a79-d2e4-38ed-94e0-023035195673",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "RNN Chalmessin - img 45491"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pmau (https://commons.wikimedia.org/wiki/User:Pmau)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b76fac42-8814-3bad-83a9-6d7a9b645567",
          "ebucore:fileSize": [
            12815663
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3744,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d9/RNN_Chalmessin_-_img_45491.jpg"
          ],
          "ebucore:width": 5616,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b9a8b62-4ca4-31ad-98ab-95853e178e57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b9d5a503-5217-3c25-87fa-80c3dc7dc149",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-14-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b8c475c-2539-35bd-ba9e-60f5cd3cf9e8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/efaf6063-78bc-3bfd-a1b2-2ae6db444323",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-22-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae917943-e8d1-3cd8-93ae-84b111e73e03",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/40650697-63d0-3ca5-9a34-7009f1a1687b",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-01-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b40b006b-fedc-3bb1-99e2-f1f8446a5ea0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d41a742-4b6a-30ab-9dbe-e26dd2d7dff1",
          "ebucore:title": {
            "fr": [
              "Réserve de Chalmessin"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-François Feutriez"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/20cca15d-cab8-35e0-9d0b-4057a7c4ee0f",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Reserve-naturelle-chalmessin-30-Jean-Francois-Feutriez.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/31a1ed30-514e-3ff7-881c-1930cbc281a4",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_ReserveNaturelleRegionale",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Regionales Naturreservat"
          ],
          "pt": [
            "Reserva natural regional"
          ],
          "en": [
            "Regional Nature Reserve"
          ],
          "it": [
            "Riserva naturale regionale"
          ],
          "fr": [
            "Réserve naturelle régionale"
          ],
          "es": [
            "Reserva natural regional"
          ],
          "nl": [
            "Regionaal natuurreservaat"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/48a0a973-19bc-3a8d-8881-db8898a311ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e52e28cd-7e25-30d8-91f7-851328fc649e",
          "schema:addressLocality": "Vals-des-Tilles",
          "schema:postalCode": "52160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vals-des-Tilles"
              ],
              "pt": [
                "Vals-des-Tilles"
              ],
              "en": [
                "Vals-des-Tilles"
              ],
              "it": [
                "Vals-des-Tilles"
              ],
              "fr": [
                "Vals-des-Tilles"
              ],
              "nl": [
                "Vals-des-Tilles"
              ],
              "es": [
                "Vals-des-Tilles"
              ]
            },
            "insee": "52094",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b62e0102-8e86-3632-83a0-624471b666de",
        "schema:latitude": "47.714844",
        "schema:longitude": "5.081863",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-04-05",
  "lastUpdateDatatourisme": "2025-03-21T05:35:52.925Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/57876bf4-919b-3327-88ed-67b0b4f4017a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa7b87a5-1e68-3250-864e-f18fb55aee99",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Zugang"
            ],
            "en": [
              "Free access"
            ],
            "it": [
              "Accesso libero"
            ],
            "fr": [
              "Accès libre"
            ],
            "nl": [
              "Vrije toegang"
            ],
            "es": [
              "Acceso gratuito"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/6cb78b84-487d-3b9d-9f6e-019d7723e162",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6d65d1e5-ecb8-3421-b6e3-bd0bc66ea10f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/73dee5f1-9ce6-3ada-a17a-e37c911592ca",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b6800f23-b1fd-33a5-9b91-7b7de987d757",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e9fb76d7-8237-337a-a2b9-0ff00f9317b2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}