{
  "@id": "https://data.datatourisme.fr/48/076962ec-237a-3d48-9f25-32c456b39ccf",
  "dc:identifier": "PNACHA052V5003QG",
  "@type": [
    "schema:Landform",
    "ChalkyLawn",
    "Forest",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "PELOUSE ET BOIS DE MOURIE"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5790f5de-fbf2-3168-911c-e669c1584a64",
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 87 67 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d7485f3c-8d6c-38eb-ac67-62dae4f6a32b",
      "dc:description": {
        "de": [
          "Das ZNIEFF der Rasen und des Bois de Mourie befindet sich westlich von Chassigny an einem steilen Zeugenhügel in Verbindung mit der großen Chassigny-Verwerfung (ein bemerkenswertes geologisches Phänomen). Die Grasflächen und die Gruppen auf Steinplatten befinden sich an den südexponierten Hängen und werden größtenteils beweidet.\n\nFür die Naturkundler unter Ihnen:\nDie Waldvegetation ist typisch, insbesondere mit einem schönen Ahornwald mit Skolopender, einem trockenen Eichen-Hainbuchenwald (insbesondere in Richtung der Klippe von Trou des Fées und in Richtung Fontaine aux Ermites).\n\nDie Vegetation :\nAm Standort sind mehrere seltene oder bedrohte Pflanzenarten anzutreffen: die Rote Minartie, die sich hier an ihrer nördlichen Verbreitungsgrenze befindet, die Liegende Fumana, die südlichen Ursprungs ist, der Alysson und das Apennin-Sonnenröschen, die alle auf der Roten Liste der Pflanzen der Champagne-Ardenne stehen, der Traubenholunder usw.\n\nDie Fauna :\nDie Smaragdeidechse besucht den Rasen (sie befindet sich hier nahe ihrer nördlichen Verbreitungsgrenze), sie ist in Frankreich (seit 1993) und in Europa (Berner Konvention) geschützt und steht als gefährdete Art auf der regionalen Roten Liste der Reptilien. Eine besondere Heuschrecke mit lebhaft rot gefärbten Flügeln, die in der Champagne-Ardenne äußerst selten ist, kommt am Standort vor: die Germanische Ödlandschrecke, die auf der regionalen Roten Liste der empfindlichen Insekten steht."
        ],
        "en": [
          "ZNIEFF des pelouses et du Bois de Mourie is located to the west of Chassigny, at the level of a steep hillock linked to the great Chassigny fault (a remarkable geological phenomenon). The grasslands and slope groups are located on the south-facing slope and are mostly grazed.\n\nFor nature lovers :\nThe forest vegetation is typical, with a fine maple grove with scolopendre, a dry oak grove-charmaie (in particular towards the cliff of Trou des Fées and towards the Fontaine aux Ermites).\n\nVegetation:\nA number of rare or endangered plant species can be found on the site: red minuartia, at the northern limit of its distribution, southern fumana, alyssum and Apennine helianthemum, all of which are on the Champagne-Ardenne red list of plants, elderberry, etc.\n\nFauna:\nThe green lizard frequents the lawn (it is close to its northern limit of distribution here), it is protected in France (since 1993) and in Europe (Bern Convention), it is included on the regional red list of reptiles as a vulnerable species. A particular cricket with bright red wings, extremely rare in Champagne-Ardenne, is present on the site: the German oedipod, included on the regional red list of sensitive insects."
        ],
        "it": [
          "La ZNIEFF delle praterie e del bosco della Mourie si trova a ovest di Chassigny, su una ripida collinetta legata alla grande faglia di Chassigny (un fenomeno geologico notevole). Le praterie e i gruppi di pendii si trovano sul versante esposto a sud e sono prevalentemente pascolati.\n\nPer gli amanti della natura:\nLa vegetazione forestale è tipica, tra cui un bellissimo acero con scolopendre, un querceto secco-charmaie (in particolare verso la falesia del Trou des Fées e verso la Fontaine aux Ermites).\n\nVegetazione:\nSul sito si trovano diverse specie vegetali rare o minacciate: la minuartia rossa, al limite settentrionale della sua distribuzione qui, la fumana reclinata, di origine meridionale, l'alisso e l'eliantemo appenninico, tutti inseriti nella lista rossa delle piante della Champagne-Ardenne, il sambuco, ecc.\n\nFauna:\nLa lucertola verde frequenta la prateria (è vicina al limite settentrionale della sua distribuzione qui), è protetta in Francia (dal 1993) e in Europa (Convenzione di Berna), è nella lista rossa regionale dei rettili come specie vulnerabile. Nel sito è presente un particolare grillo dalle ali rosso vivo, estremamente raro in Champagne-Ardenne: l'edipode tedesco, inserito nella lista rossa regionale degli insetti sensibili."
        ],
        "fr": [
          "La ZNIEFF des pelouses et du Bois de Mourie est située à l'ouest de Chassigny au niveau d'une butte témoin escarpée en liaison avec la grande faille de Chassigny (phénomène géologique remarquable). Les pelouses et les groupements sur dalles sont localisés sur le versant exposé sud et sont pour l'essentiel pâturés. \n\nPour les spécialistes de nature : \nLa végétation forestière est typique, avec notamment une belle érablière à scolopendre, une chênaie-charmaie sèche (en particulier vers la falaise du Trou des Fées et vers la Fontaine aux Ermites). \n\nLa végétation :\nOn rencontre sur le site plusieurs espèces végétales rares ou menacées : la minuartie rouge, située ici à sa limite de répartition vers le nord, le fumana couché, d'origine méridionale, l'alysson et l'hélianthème des Apennins, tous inscrits sur la liste rouge des végétaux de Champagne-Ardenne, le sureau à grappes, etc.\n\nLa faune :\nLe lézard vert fréquente la pelouse (il est proche ici de sa limite septentrionale de répartition), il est protégé en France (depuis 1993) et en Europe (convention de Berne), il est inscrit sur la liste rouge régionale des reptiles en tant qu'espèce vulnérable. Un criquet particulier aux ailes vivement colorées en rouge et extrêmement rare en Champagne-Ardenne est présent sur le site : l'oedipode germanique, inscrit sur la liste rouge des insectes sensibles au niveau régional."
        ],
        "es": [
          "La ZNIEFF de Pastizales y Bosques de Mourie está situada al oeste de Chassigny, en una escarpada loma ligada a la gran falla de Chassigny (fenómeno geológico notable). Las praderas y los grupos de laderas están situados en la ladera orientada al sur y se dedican principalmente al pastoreo.\n\nPara los amantes de la naturaleza :\nLa vegetación forestal es típica, incluyendo un hermoso bosque de arces con escolopendras, un robledal seco-charmaie (particularmente hacia el acantilado de Trou des Fées y hacia la Fontaine aux Ermites).\n\nVegetación:\nEn el lugar se pueden encontrar varias especies vegetales raras o amenazadas: minuartia roja, en el límite septentrional de su distribución aquí, fumana reclinada, de origen meridional, alyssum y heliantemo de los Apeninos, todas ellas en la lista roja de plantas de Champaña-Ardenas, saúco, etc.\n\nFauna:\nLa lagartija verde frecuenta la pradera (aquí se encuentra cerca del límite norte de su distribución), está protegida en Francia (desde 1993) y en Europa (Convenio de Berna), figura en la lista roja regional de reptiles como especie vulnerable. Un grillo particular, de alas rojo vivo y extremadamente raro en Champaña-Ardenas, está presente en el lugar: el edípoda alemán, incluido en la lista roja regional de insectos sensibles."
        ],
        "nl": [
          "De Mourie Grasslands and Wood ZNIEFF ligt ten westen van Chassigny op een steile heuvel die verbonden is met de grote breuk van Chassigny (een opmerkelijk geologisch fenomeen). De graslanden en hellinggroepen bevinden zich op de zuidhelling en worden voornamelijk begraasd.\n\nVoor natuurliefhebbers:\nDe bosvegetatie is typisch, waaronder een prachtig esdoornbos met scolopendre, een droog eikenbos-charmaie (met name richting de klif van Trou des Fées en richting de Fontaine aux Ermites).\n\nVegetatie:\nOp het terrein zijn een aantal zeldzame of bedreigde plantensoorten te vinden: rode minuartia, aan de noordelijke grens van zijn verspreiding hier, liggende fumana, van zuidelijke oorsprong, alyssum en Apennijnse helianthemum, allemaal op de rode lijst van planten in Champagne-Ardenne, vlierbes, enz.\n\nFauna:\nDe groene hagedis komt veel voor in het grasland (hij nadert hier de noordelijke grens van zijn verspreiding), hij is beschermd in Frankrijk (sinds 1993) en in Europa (Verdrag van Bern), hij staat op de regionale rode lijst van reptielen als kwetsbare soort. Een bijzondere krekel met felrode vleugels die uiterst zeldzaam is in Champagne-Ardenne is aanwezig op de site: de Duitse oedipode, opgenomen op de regionale rode lijst van gevoelige insecten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cd7018b-2a8d-3792-989b-236948964af9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bd0069e-4a40-3f36-86bf-70918b64eaa1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5522adec-12c2-3310-85b1-56268a044510",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/665e202e-11ad-3c3d-90ee-b71874650272",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be2d1130-b16f-3101-b008-4e82cf3719b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fb714477-24ae-3ebe-9570-6601d511e67a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/840770de-2b36-35fa-827f-d2d84732e0b5",
          "ebucore:title": {
            "fr": [
              "Pelouse et bois de Mourie à Chassigny"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bernard Tournois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5aaa1efe-0038-3027-ac01-5d1b617f727c",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Pelouse-et-bois-de-mourie-chassigny-01-Bernard-Tournois-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/df0501c2-becd-34f5-be69-750f700fd61b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/840770de-2b36-35fa-827f-d2d84732e0b5",
          "ebucore:title": {
            "fr": [
              "Pelouse et bois de Mourie à Chassigny"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bernard Tournois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8421f68-95dd-31df-b51f-c4c1dd0707b6",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Pelouse-et-bois-de-mourie-chassigny-02-Bernard-Tournois.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f40afed7-d265-38a9-b3fa-5df056e86b99",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/840770de-2b36-35fa-827f-d2d84732e0b5",
          "ebucore:title": {
            "fr": [
              "Pelouse et bois de Mourie à Chassigny"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bernard Tournois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/303d94fd-03d3-3765-9ff6-fa040529b0a8",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Pelouse-et-bois-de-mourie-chassigny-04-Bernard-Tournois-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb714477-24ae-3ebe-9570-6601d511e67a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/840770de-2b36-35fa-827f-d2d84732e0b5",
          "ebucore:title": {
            "fr": [
              "Pelouse et bois de Mourie à Chassigny"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Bernard Tournois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5aaa1efe-0038-3027-ac01-5d1b617f727c",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Pelouse-et-bois-de-mourie-chassigny-01-Bernard-Tournois-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/adda3f32-0023-394f-9b53-b8ce0f40c9a9",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_NaturalZoneOfEcologicalInterestFaunaAndFlora",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Naturgebiet von ökologischem, faunistischem und floristischem Interesse, ZNIEFF"
          ],
          "pt": [
            "Zona natural de interesse ecológico, faunístico e florístico (ZNIEFF)"
          ],
          "en": [
            "Natural zone of ecological interest, fauna and flora (ZNIEFF)"
          ],
          "it": [
            "Area naturale di interesse ecologico, faunistico e floristico, ZNIEFF"
          ],
          "fr": [
            "Zone naturelle d'intérêt écologique, faunistique et floristique, ZNIEFF"
          ],
          "es": [
            "Área natural de interés ecológico en faunístico y florístico (ZNIEFF)"
          ],
          "nl": [
            "Natuurgebied van ecologisch, faunistisch en floristisch belang (ZNIEFF)"
          ]
        },
        "isCompliantWith": [
          "NaturalHeritage"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8bafe97d-ac96-329a-8cbd-7d9a40126738",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/53b7e679-8e61-3711-a9ef-824300f27b56",
          "schema:addressLocality": "Chassigny",
          "schema:postalCode": "52160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52113",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chassigny"
              ],
              "pt": [
                "Chassigny"
              ],
              "en": [
                "Chassigny"
              ],
              "it": [
                "Chassigny"
              ],
              "fr": [
                "Chassigny"
              ],
              "nl": [
                "Chassigny"
              ],
              "es": [
                "Chassigny"
              ]
            },
            "insee": "52113",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6d58b44b-3b2e-3eaa-b53f-519baaf8026e",
        "schema:latitude": "47.717442",
        "schema:longitude": "5.362701",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-04-05",
  "lastUpdateDatatourisme": "2025-03-21T05:35:52.925Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/57876bf4-919b-3327-88ed-67b0b4f4017a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa7b87a5-1e68-3250-864e-f18fb55aee99",
          "schema:minPrice": [
            "0"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Zugang"
            ],
            "en": [
              "Free access"
            ],
            "it": [
              "Accesso libero"
            ],
            "fr": [
              "Accès libre"
            ],
            "nl": [
              "Vrije toegang"
            ],
            "es": [
              "Acceso gratuito"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/6cb78b84-487d-3b9d-9f6e-019d7723e162",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6d65d1e5-ecb8-3421-b6e3-bd0bc66ea10f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/73dee5f1-9ce6-3ada-a17a-e37c911592ca",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b6800f23-b1fd-33a5-9b91-7b7de987d757",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e9fb76d7-8237-337a-a2b9-0ff00f9317b2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}