{
  "@id": "https://data.datatourisme.fr/49/072f7f4b-7704-380a-bc63-cfc47ddc7a7e",
  "dc:identifier": "HLOPDL000V500375",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Sehr schöne Adresse in Dénezé-sous-Doué, in der Landschaft des Anjou, zwischen Dolmen und Höhlenwohnungen. Willkommen im \"Gîte du Chant des Oiseaux\", im Weiler Saugré, einem 117 m² großen Ferienhaus mit 3 Schlafzimmern und 2 Badezimmern, für einen Aufenthalt von 6 bis 8 Personen."
    ],
    "en": [
      "A beautiful address in Dénezé-sous-Doué, in the Angevin countryside, between dolmen and troglodytes. Welcome to the \"Gîte du Chant des Oiseaux\", in the hamlet of Saugré, a large 117 m² gîte with 3 bedrooms and 2 shower rooms, for stays of 6 to 8 people."
    ],
    "it": [
      "Un ottimo indirizzo a Dénezé-sous-Doué, nella campagna dell'Anjou, tra dolmen e trogloditi. Benvenuti al \"Gîte du Chant des Oiseaux\", nella frazione di Saugré, un grande gîte di 117 m² con 3 camere da letto e 2 bagni con doccia, per soggiorni da 6 a 8 persone."
    ],
    "fr": [
      "Très belle adresse à Dénezé-sous-Doué, dans la campagne angevine, entre dolmen et troglodytes. Bienvenue au \"Gîte du Chant des Oiseaux\", au hameau de Saugré, un grand gîte de 117 m² avec 3 chambres et 2 salles d'eau, pour un séjour de 6 à 8 personnes."
    ],
    "es": [
      "Una hermosa dirección en Dénezé-sous-Doué, en la campiña de Anjou, entre dólmenes y trogloditas. Bienvenido a la \"Gîte du Chant des Oiseaux\", en la aldea de Saugré, una gran casa rural de 117 m² con 3 dormitorios y 2 cuartos de ducha, para estancias de 6 a 8 personas."
    ],
    "nl": [
      "Een prachtig adres in Dénezé-sous-Doué, op het platteland van de Anjou, tussen dolmens en troglodytes. Welkom in de \"Gîte du Chant des Oiseaux\", in het gehucht Saugré, een grote gîte van 117 m² met 3 slaapkamers en 2 badkamers met douche, voor een verblijf van 6 tot 8 personen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gite du Chant des Oiseaux"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2024-09-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/158a3e96-3305-3a65-92d4-306967869064",
    "schema:email": [
      "infos@ot-saumur.fr"
    ],
    "schema:legalName": "SPL SAUMUR VAL DE LOIRE TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b399b2c6-d629-32c6-933d-070d495fa201",
      "schema:email": [
        "christophehirlam@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 88 62 95 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pascalouc.wixsite.com/gitessaumur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4adc937-2f5e-3bea-a482-17ccc9febca9",
      "dc:description": {
        "de": [
          "Sehr angenehmer und erholsamer Aufenthalt in diesem traditionellen Haus, das typisch für die Region Douessine ist, mit Mauern aus Tuffstein und einem Dach aus Ziegeln.\n\nDiese wunderschön restaurierte und liebevoll eingerichtete Ferienunterkunft verfügt über einen Wohnraum mit Essbereich, ein Wohnzimmer mit Fernseher und eine große, voll ausgestattete Küche.\nVom Wohnzimmer aus gelangen Sie über 2 Stufen in ein Schlafzimmer mit 2 Einzelbetten. Von der Küche aus erreichen Sie über 2 Stufen eine Mastersuite mit einem Doppelbett, Dusche und Waschbecken, sowie ein zweites Badezimmer und die Toilette. Im Obergeschoss befindet sich ein drittes Schlafzimmer mit einem Doppelbett. Ein zusätzlicher Schlafplatz im Zwischengeschoss kann auf Anfrage 2 Personen beherbergen.\n\nIm Außenbereich profitieren Sie von einem schön angelegten Grundstück. Das Ferienhaus verfügt über eine schattige Terrasse mit Gartenmöbeln aus Holz, Sonnensegel und Pergola, Gasplancha, Girlanden... Kinder werden sich über das Holzhäuschen auf Stelzen im Garten freuen, ebenso wie über das Vogelhaus mit einigen Gänsen am oberen Ende des Grundstücks.\n\nAuf dem Grundstück befindet sich noch eine zweite Unterkunft, die \"Gîte du Dolmen\", mit einer Kapazität für 4 Personen. Jede Gîte verfügt über einen eigenen Bereich, aber der Eingang, der Hof und ein Teil des großen Gartens werden gemeinsam genutzt. Die Gîtes können einzeln oder zusammen gemietet werden und bieten dann Platz für bis zu 12 Personen.\n\nWanderungen zu Fuß oder mit dem Fahrrad von der Unterkunft aus und zahlreiche Sehenswürdigkeiten in der Umgebung, auf und unter der Erde!\n\nWir wünschen Ihnen einen angenehmen Aufenthalt in Anjou!"
        ],
        "en": [
          "Very pleasant and relaxing stay in this traditional house, typical of the Douessine region, with tufa stone walls and tiled roof.\n\nThis superbly restored and tastefully decorated vacation rental features a living room with dining area, lounge with TV and a large, fully-equipped kitchen.\nFrom the living room, 2 steps lead up to a bedroom with 2 single beds. And from the kitchen, 2 steps up to a master suite with 1 double bed, shower and vanity unit, as well as a 2nd shower room and wc. Upstairs, a third bedroom with a double bed. An additional sleeping area on the mezzanine can accommodate 2 people on request.\n\nOutside, you'll enjoy pleasantly landscaped grounds. The gîte has a shaded terrace with wooden garden furniture, shade sail and pergola, gas plancha, garland... Children will love the wooden house on stilts in the garden, as well as the aviary with a few geese at the top of the grounds.\n\nA second gîte, the \"Gîte du Dolmen\", sleeps 4. Each gîte has its own private space, but the entrance, courtyard and part of the large garden are shared. They can be rented individually or together, and can accommodate up to 12 people.\n\nHiking and biking from the gîte, as well as many nearby sites to visit, above and below ground!\n\nEnjoy your stay in Anjou!"
        ],
        "it": [
          "Un soggiorno molto piacevole e rilassante in questa casa tradizionale tipica della regione del Douess, con i suoi muri di tufo e il tetto di tegole.\n\nQuesta casa vacanze superbamente restaurata e arredata con gusto è composta da un soggiorno con zona pranzo, un salotto con televisione e una grande cucina completamente attrezzata.\nDal soggiorno, 2 gradini conducono a una camera da letto con 2 letti singoli. Dalla cucina, 2 gradini conducono alla suite padronale con 1 letto matrimoniale, doccia e lavabo, oltre a un secondo bagno con doccia e WC. Al piano superiore, una terza camera con letto matrimoniale. Un'ulteriore zona notte sul soppalco può ospitare 2 persone su richiesta.\n\nAll'esterno, potrete godere di un piacevole parco paesaggistico. L'alloggio dispone di una terrazza ombreggiata con mobili da giardino in legno, vela ombreggiante e pergola, piano cottura a gas, ghirlanda... I bambini apprezzeranno la casa in legno su palafitte nel giardino e la voliera con alcune oche in cima al terreno.\n\nNella proprietà è presente un secondo gîte, il \"Gîte du Dolmen\", con 4 posti letto. Ogni gîte ha il suo spazio privato, ma l'ingresso, il cortile e parte del grande giardino sono in comune. Possono essere affittati singolarmente o insieme e possono ospitare fino a 12 persone.\n\nDal gîte partono numerose passeggiate a piedi e in bicicletta e nei dintorni si possono visitare molti luoghi, sia in superficie che in profondità!\n\nBuon soggiorno nell'Anjou!"
        ],
        "fr": [
          "Très agréable et reposant séjour dans cette maison traditionnelle typique de la région douessine, avec murs en tuffeau et toit en tuiles.\n\nCette location de vacances superbement restaurée et à la décoration soignée dispose d'un séjour avec espace repas, salon avec télévision et d'une grande cuisine entièrement équipée. \nDepuis le salon, vous accédez à une chambre avec 2 lits simples par 2 marches. Et depuis la cuisine, 2 marches à monter et vous rejoignez une suite parentale avec 1 lit double, douche et meuble vasque, ainsi qu'à une 2ème salle d'eau et les wc. A l'étage, une troisième chambre avec un lit double. A noter qu'un couchage complémentaire, en mezzanine, peut accueillir 2 personnes sur demande. \n\nA l'extérieur, vous profiterez d'un terrain paysagé très agréable. Le gîte dispose d'une terrasse ombragée avec salon de jardin en bois, voile d'ombrage et pergola, plancha gaz, guirlande... Les enfants apprécieront la maisonnette en bois sur pilotis dans le jardin, de même que la volière avec quelques oies en haut du terrain.\n\nA noter que la propriété accueille un deuxième gîte, le \"Gîte du Dolmen\", d'une capacité de 4 personnes. Chaque gîte dispose de son espace privatif mais l'entrée, la cour et une partie du grand jardin est à partager. Ils sont à louer individuellement ou ensemble, offrant alors une capacité d'accueil jusqu'à 12 personnes.\n\nRandonnées à pied ou à vélo depuis le gîte et de nombreux sites de visite alentours, sur et sous-terre !\n\nBon séjour en Anjou !"
        ],
        "es": [
          "Una estancia muy agradable y relajante en esta casa tradicional típica de la región de Douess, con sus paredes de piedra toba y su tejado de tejas.\n\nEste alquiler de vacaciones, magníficamente restaurado y decorado con gusto, dispone de un salón con comedor, una sala de estar con televisión y una amplia cocina totalmente equipada.\nDesde el salón, 2 escalones conducen a un dormitorio con 2 camas individuales. Desde la cocina, 2 escalones conducen al dormitorio principal con 1 cama doble, ducha y tocador, así como a un segundo cuarto de ducha y wc. Arriba, un tercer dormitorio con cama de matrimonio. En el entresuelo hay una zona adicional para dormir con capacidad para 2 personas bajo petición.\n\nEn el exterior, podrá disfrutar de un agradable jardín. La casa rural dispone de una terraza sombreada con muebles de jardín de madera, vela de sombra y pérgola, cocina de gas, guirnalda... A los niños les encantará la casa de madera sobre pilotes en el jardín, así como la pajarera con algunos gansos en lo alto del terreno.\n\nHay una segunda casa rural en la propiedad, la \"Gîte du Dolmen\", con capacidad para 4 personas. Cada casa rural tiene su propio espacio privado, pero la entrada, el patio y parte del gran jardín son compartidos. Se pueden alquilar individualmente o juntas, y pueden alojar hasta 12 personas.\n\nDesde la casa rural se pueden hacer muchos paseos a pie o en bicicleta, y hay muchos lugares que visitar en los alrededores, ¡tanto por encima como por debajo de la tierra!\n\nDisfrute de su estancia en Anjou"
        ],
        "nl": [
          "Een zeer aangenaam en ontspannen verblijf in dit traditionele huis dat typisch is voor de Douess regio, met zijn tufstenen muren en pannendak.\n\nDeze prachtig gerestaureerde en smaakvol ingerichte vakantiewoning heeft een woonkamer met eethoek, een zitkamer met televisie en een grote, volledig uitgeruste keuken.\nVanuit de woonkamer leiden 2 treden naar een slaapkamer met 2 eenpersoonsbedden. Vanuit de keuken zijn er 2 treden naar een master suite met 1 tweepersoonsbed, douche en wastafel, evenals een 2e doucheruimte en wc. Boven is een derde slaapkamer met een tweepersoonsbed. Een extra slaapgedeelte op de mezzanine is geschikt voor 2 personen op aanvraag.\n\nBuiten kunt u genieten van het aangenaam aangelegde terrein. De gîte heeft een schaduwrijk terras met houten tuinmeubelen, schaduwzeil en pergola, gaskookplaat, slinger... Kinderen zullen dol zijn op het houten huisje op palen in de tuin, evenals op de volière met een paar ganzen boven op het terrein.\n\nEr is een tweede gîte op het domein, de \"Gîte du Dolmen\", met 4 slaapplaatsen. Elke gîte heeft zijn eigen privéruimte, maar de ingang, binnenplaats en een deel van de grote tuin worden gedeeld. Ze kunnen afzonderlijk of samen gehuurd worden en bieden plaats aan maximaal 12 personen.\n\nEr zijn veel wandel- en fietstochten te maken vanaf de gîte en er zijn veel plaatsen te bezoeken in de omgeving, zowel boven als onder de grond!\n\nGeniet van je verblijf in Anjou!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07a1e9ca-08fc-3024-9786-9ab35d5487c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/146d0001-43ea-3837-a01b-85534f6475b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/309890fe-816b-34b4-b18c-8d8beb0d44fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5463a8ac-6946-37b1-af49-709e29468e7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c5a4fd7-f025-354b-ba3e-899de8666947",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dbfcd28-0433-3787-8279-b2049c603ca6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d840059f-1da9-3ebc-b36c-0756e7c85312",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daf2567b-a955-3aea-aed4-2810dd16ceeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e246bcb5-65c9-3542-ab20-ff409be9759b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb6e8ceb-9a4d-353a-8bc0-606d18fdaac3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehr schöne Adresse in Dénezé-sous-Doué, in der Landschaft des Anjou, zwischen Dolmen und Höhlenwohnungen. Willkommen im \"Gîte du Chant des Oiseaux\", im Weiler Saugré, einem 117 m² großen Ferienhaus mit 3 Schlafzimmern und 2 Badezimmern, für einen Aufenthalt von 6 bis 8 Personen."
        ],
        "en": [
          "A beautiful address in Dénezé-sous-Doué, in the Angevin countryside, between dolmen and troglodytes. Welcome to the \"Gîte du Chant des Oiseaux\", in the hamlet of Saugré, a large 117 m² gîte with 3 bedrooms and 2 shower rooms, for stays of 6 to 8 people."
        ],
        "it": [
          "Un ottimo indirizzo a Dénezé-sous-Doué, nella campagna dell'Anjou, tra dolmen e trogloditi. Benvenuti al \"Gîte du Chant des Oiseaux\", nella frazione di Saugré, un grande gîte di 117 m² con 3 camere da letto e 2 bagni con doccia, per soggiorni da 6 a 8 persone."
        ],
        "fr": [
          "Très belle adresse à Dénezé-sous-Doué, dans la campagne angevine, entre dolmen et troglodytes. Bienvenue au \"Gîte du Chant des Oiseaux\", au hameau de Saugré, un grand gîte de 117 m² avec 3 chambres et 2 salles d'eau, pour un séjour de 6 à 8 personnes."
        ],
        "es": [
          "Una hermosa dirección en Dénezé-sous-Doué, en la campiña de Anjou, entre dólmenes y trogloditas. Bienvenido a la \"Gîte du Chant des Oiseaux\", en la aldea de Saugré, una gran casa rural de 117 m² con 3 dormitorios y 2 cuartos de ducha, para estancias de 6 a 8 personas."
        ],
        "nl": [
          "Een prachtig adres in Dénezé-sous-Doué, op het platteland van de Anjou, tussen dolmens en troglodytes. Welkom in de \"Gîte du Chant des Oiseaux\", in het gehucht Saugré, een grote gîte van 117 m² met 3 slaapkamers en 2 badkamers met douche, voor een verblijf van 6 tot 8 personen."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/30374c84-66b9-3500-b7ce-d34ec75189af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5f9f0d1f-4ecf-34dc-85f8-cad1ee2836c6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/0ca9de39-1674-3757-8b2e-e955fa151b09",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "117",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6960b820-4736-3c5b-8771-972387162d51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EnclosedLand",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Eingezäuntes Grundstück"
            ],
            "pt": [
              "Terreno confinado"
            ],
            "en": [
              "Enclosed land"
            ],
            "it": [
              "Terreno recintato"
            ],
            "fr": [
              "Terrain clos"
            ],
            "es": [
              "Terreno cerrado"
            ],
            "nl": [
              "Afgesloten terrein"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/188e8dd4-e71f-300e-9317-6b27037a63e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64e85f80-eced-391c-b6ed-1df7b30b2814",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93eca40e-9020-3953-ba55-45af7af0ce8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7c32680-369d-3968-b465-b266a3f86999",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7c6db61-6a57-3500-b334-5a95fa279f62",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7d37032f-4fec-30fc-a608-955b312abac2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e42d623a-cb45-3e17-81d9-8e3fdc5dbe59",
          "schema:addressLocality": "Dénezé-sous-Doué",
          "schema:postalCode": "49700",
          "schema:streetAddress": [
            "5 rue des Ouches"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dénezé-sous-Doué"
              ],
              "pt": [
                "Dénezé-sous-Doué"
              ],
              "en": [
                "Dénezé-sous-Doué"
              ],
              "it": [
                "Dénezé-sous-Doué"
              ],
              "fr": [
                "Dénezé-sous-Doué"
              ],
              "nl": [
                "Dénezé-sous-Doué"
              ],
              "es": [
                "Dénezé-sous-Doué"
              ]
            },
            "insee": "49121",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7560d28b-145e-3c37-80f2-255153f347e0",
        "schema:latitude": "47.25083",
        "schema:longitude": "-0.26388",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-28",
  "lastUpdateDatatourisme": "2025-07-29T00:20:21.246Z"
}