{
  "@id": "https://data.datatourisme.fr/49/0796761a-8316-302e-8d9b-d45a33946851",
  "dc:identifier": "PCUUUTUMMOU",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Tumulus des Mousseaux ist ein Grabmonument, das um 3500 v. Chr. errichtet wurde. Er befindet sich westlich von Pornic, nördlich des Jachthafens \"La Noëveillard\"."
    ],
    "en": [
      "The Mousseaux tumulus is a funerary monument built around 3500 B.C. It is located west of Pornic, north of the \"La Noëveillard\" marina."
    ],
    "it": [
      "Il tumulo di Mousseaux è un monumento funerario costruito intorno al 3500 a.C. Si trova a ovest di Pornic, a nord del porto turistico \"La Noëveillard\"."
    ],
    "fr": [
      "Le tumulus des Mousseaux est un monument funéraire construit vers 3500 avant J.C. Il est situé à l'Ouest de Pornic, au nord du port de plaisance de \"La Noëveillard\"."
    ],
    "es": [
      "El túmulo de Mousseaux es un monumento funerario construido hacia el año 3500 a.C. Está situado al oeste de Pornic, al norte del puerto deportivo \"La Noëveillard\"."
    ],
    "nl": [
      "De tumulus van Mousseaux is een grafmonument dat rond 3500 v.Chr. werd gebouwd. Het ligt ten westen van Pornic, ten noorden van de jachthaven \"La Noëveillard\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le tumulus des Mousseaux"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1258182"
  ],
  "creationDate": "2012-07-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ba5550b9-2006-393e-a94d-ac4653b5fc8e",
      "dc:description": {
        "de": [
          "Zusammensetzung des Tumulus von Les Mousseaux\n\nDer Tumulus von Les Mousseaux besteht aus einem viereckigen, ca. 180 m² großen Cairn, einer imposanten Steinmasse, die von drei stufenförmig angeordneten Trockensteinmauern umgeben ist.\nDer Cairn enthält zwei megalithische Transeptengräber (Kreuzung der viereckigen Seitenkammern und des Korridors), die sich an der Südostfassade des Gebäudes öffnen.\nDer südliche Korridor führt zu vier Kammern, während der nördliche nur zwei Kammern beherbergt.\n\n\nEin wenig Geschichte\n\nDie Untersuchung und Aufarbeitung dieses bemerkenswerten Grabdenkmals ermöglicht es, das Aussehen und die Originalität der megalithischen Transeptengräber am besten zu erfassen. Es handelt sich um einen lokalen Monumententyp, der in Pornic seinen Mittelpunkt hat und sich in der Jungsteinzeit um die Loire-Mündung herum entwickelte.\nDieser Monumenttyp ist Teil der Entwicklungsströmung, die auf die Einzelkammer-Ganggräber folgte.\n\nDer lange Zeit als \"Druidensteine\" bezeichnete Grabhügel von Les Mousseaux, der 1975/1977 restauriert wurde, war Teil einer sehr großen Nekropole, die heute teilweise ruiniert oder unter den Wohnsiedlungen verschwunden ist.\n\nDieser Dolmen ist als historisches Monument klassifiziert (Klassifizierung durch Liste von 1889, präzisiert durch Erlass vom 22. Juni 2006).\n\nEr befindet sich 600 m nördlich des Strandes von La Noëveillard.\n\n\n Die kleinen + :\n\n\n\tEs ist möglich, eine Präsentation der Stätte mit den Mitgliedern des Vereins AMER (Association Mégalithes en Retz) im Rahmen einer Besichtigung \"Rencontres avec nos passionnés\" mit dem Titel Les sites mégalithiques \"Si les pierres pouvaient parler...\" (Die Megalithanlagen: Wenn die Steine sprechen könnten) zu verfolgen, die punktuell vom Office de Tourisme Intercommunal de Pornic organisiert wird.\n\n\n\n\tDie Entdeckung des Grabhügels ist möglich, wenn Sie dem Wanderweg von Sainte-Marie folgen oder den Erbgutweg romantische Bäderlandschaft durchlaufen."
        ],
        "en": [
          "Composition of the Mousseaux tumulus\n\nComprising a quadrangular cairn measuring around 180 m² and an imposing mass of rubble, the Mousseaux tumulus is encircled by three stepped dry-stone walls.\nThe cairn contains two transept megalithic tombs (intersection of quadrangular side chambers and corridor) opening onto the building's south-east façade.\nThe southern corridor serves four chambers, while the northern one only two.\n\n\nA little history\n\nStudying and restoring this remarkable funerary monument has enabled us to gain a better understanding of the appearance and originality of transept megalithic burials. This is a local type of monument, centered on Pornic and developed around the Loire estuary in the Neolithic period.\nThis type of monument is part of the evolutionary trend that followed single-chamber corridor tombs.\n\nLong known as the \"Druidic Stones\", the Mousseaux tumulus, restored in 1975/1977, was part of a very large necropolis, now partly ruined or disappeared beneath housing estates.\n\nThis dolmen is classified as a historic monument (classified by list of 1889, specified by decree of June 22, 2006).\n\nIt is located 600 meters north of the Noëveillard beach.\n\n\n Little extras :\n\n\n\tIt's possible to follow a presentation of the site with members of the AMER association (Association Mégalithes en Retz) as part of a visit entitled \"Rencontres avec nos passionnés\" (\"Encounters with our enthusiasts\") entitled Les sites mégalithiques \"Si les pierres pouvaient parler...\" (\"If stones could speak...\"), organized from time to time by the Office de Tourisme Intercommunal de Pornic.\n\n\n\n\tTo discover the tumulus, follow the Sainte-Marie hiking trail or the romantic seaside heritage trail."
        ],
        "it": [
          "Composizione del tumulo di Mousseaux\n\nIl tumulo di Mousseaux è costituito da un cairn quadrangolare di circa 180 m², un'imponente massa di pietra circondata da tre muri a secco a gradoni.\nIl tumulo contiene due tombe megalitiche a transetto (intersezione delle camere laterali quadrangolari e del corridoio) che si aprono sulla facciata sud-est dell'edificio.\nIl corridoio a sud conduce a quattro camere, mentre quello a nord a due sole.\n\n\nUn po' di storia\n\nLo studio e il restauro di questo straordinario monumento funerario ci permetterà di comprendere meglio l'aspetto e l'originalità delle sepolture megalitiche a transetto. Si tratta di un tipo di monumento locale, incentrato sul Pornic, che si è sviluppato intorno all'estuario della Loira durante il Neolitico.\nQuesto tipo di monumento fa parte della tendenza evolutiva che ha seguito le tombe a corridoio monocamerali.\n\nConosciuto da tempo come \"pietre druidiche\", il tumulo di Mousseaux, restaurato nel 1975/1977, faceva parte di una necropoli molto vasta che oggi è in parte in rovina o è scomparsa sotto i complessi residenziali.\n\nQuesto dolmen è classificato come Monumento storico (inserito nel 1889, precisato con ordinanza del 22 giugno 2006).\n\nSi trova a 600 metri a nord della spiaggia di Noëveillard.\n\n\n I piccoli extra:\n\n\n\tÈ possibile seguire una presentazione del sito con i membri dell'associazione AMER (Association Mégalithes en Retz) nell'ambito di una visita \"Incontri con i nostri appassionati\" dal titolo Siti megalitici \"Se le pietre potessero parlare...\", organizzata di tanto in tanto dall'Ufficio turistico intercomunale di Pornic.\n\n\n\n\tÈ possibile scoprire il tumulo seguendo il sentiero escursionistico di Sainte-Marie o percorrendo il romantico sentiero del patrimonio paesaggistico balneare."
        ],
        "fr": [
          "Composition du tumulus des Mousseaux \n\nFormé d'un cairn quadrangulaire d'environ 180 m², imposante masse de pierrailles, le tumulus des Mousseaux est ceinturé de trois murs, en pierre sèche, étagés en gradins.\nLe cairn renferme deux tombes mégalithiques transeptées (croisement des chambres quadrangulaires latérales et du couloir) s'ouvrant sur la façade sud-est de l'édifice.\nLe couloir du sud dessert quatre chambres, tandis que celui du nord seulement deux.\n\n\nUn peu d'Histoire \n\nL'étude et la remise en valeur de ce monument funéraire remarquable permet de saisir au mieux l'aspect et l'originalité des sépultures mégalithiques transeptées. Il s'agit d'un type local de monument, centré sur Pornic et qui s'est développé autour de l'estuaire de la Loire, à l'époque Néolithique.\nCe type de monument s'inscrit dans le courant d'évolution qui succède aux tombes à couloir à chambre simple.\n\nLongtemps appelé \"Pierres druidiques\", le tumulus des Mousseaux, restauré en 1975/1977, faisait partie d'une très grande nécropole aujourd'hui en partie ruinée ou disparue sous les lotissements.\n\nCe dolmen est classé Monument historique (classement par liste de 1889, précisé par arrêté du 22 juin 2006).\n\nIl est situé à 600 mètres au nord de la plage de la Noëveillard.\n\n\n Les petits + :\n\n\n\tIl est possible de suivre une présentation du site avec les membres de l'association AMER (Association Mégalithes en Retz) dans le cadre d'une visite \"Rencontres avec nos passionnés\" intitulée Les sites mégalithiques « Si les pierres pouvaient parler... », organisée ponctuellement par l'Office de Tourisme Intercommunal de Pornic.\n\n\n\n\tLa découverte du tumulus est accessible en suivant le circuit de randonnée de Sainte-Marie ou en parcourant le circuit patrimonial paysage balnéaire romantique."
        ],
        "nl": [
          "Samenstelling van de grafheuvel van Mousseaux\n\nDe tumulus van Mousseaux bestaat uit een vierhoekige cairn van ongeveer 180 m², een imposante steenmassa omringd door drie trapsgewijs oplopende droogstenen muren.\nDe cairn bevat twee megalithische graven (kruising van de vierhoekige zijkamers en de gang) die uitkomen op de zuidoostelijke gevel van het gebouw.\nDe gang in het zuiden leidt naar vier kamers, terwijl die in het noorden naar slechts twee kamers leidt.\n\n\nEen beetje geschiedenis\n\nHet bestuderen en restaureren van dit opmerkelijke grafmonument zal ons een beter inzicht geven in het uiterlijk en de originaliteit van de megalithische transeptbegrafenissen. Dit is een lokaal type monument, met Pornic als middelpunt, dat zich ontwikkelde rond de monding van de Loire tijdens het neolithicum.\nDit type monument maakt deel uit van de evolutionaire trend die volgde op de ganggraven met één kamer.\n\nDe tumulus van Mousseaux, die in 1975/1977 werd gerestaureerd en lange tijd bekend stond als de 'stenen van de druïden', maakte deel uit van een zeer grote necropolis die nu gedeeltelijk is verwoest of is verdwenen onder de woonwijken.\n\nDeze dolmen is geklasseerd als Historisch Monument (geklasseerd in 1889, gespecificeerd bij besluit van 22 juni 2006).\n\nHet ligt 600 meter ten noorden van het strand van Noëveillard.\n\n\n De kleine extra's :\n\n\n\tHet is mogelijk om een presentatie van de site te volgen met leden van de vereniging AMER (Association Mégalithes en Retz) in het kader van een rondleiding \"Ontmoetingen met onze liefhebbers\" onder de titel Megalithische sites \"Als stenen konden spreken...\", van tijd tot tijd georganiseerd door het Intercommunaal Bureau voor Toerisme van Pornic.\n\n\n\n\tU kunt de grafheuvel ontdekken via het wandelpad Sainte-Marie of via het romantische erfgoedpad langs de kust."
        ],
        "es": [
          "Composición del túmulo de Mousseaux\n\nEl túmulo de Mousseaux está formado por un majano cuadrangular de unos 180 m², una imponente masa de piedra rodeada por tres muros escalonados de piedra seca.\nEl túmulo contiene dos sepulcros megalíticos transeptales (intersección de las cámaras laterales cuadrangulares y del corredor) que dan a la fachada sureste del edificio.\nEl corredor del sur conduce a cuatro cámaras, mientras que el del norte sólo conduce a dos.\n\n\nUn poco de historia\n\nEl estudio y la restauración de este notable monumento funerario permitirán comprender mejor el aspecto y la originalidad de los enterramientos megalíticos en transepto. Se trata de un tipo de monumento local, centrado en Pornic, que se desarrolló en torno al estuario del Loira durante el Neolítico.\nEste tipo de monumento se inscribe en la tendencia evolutiva que siguió a las tumbas de corredor de una sola cámara.\n\nConocido durante mucho tiempo como las \"Piedras Druídicas\", el túmulo de Mousseaux, restaurado en 1975/1977, formaba parte de una necrópolis muy extensa que actualmente está parcialmente arruinada o ha desaparecido bajo las urbanizaciones.\n\nEste dolmen está catalogado como Monumento Histórico (inscrito en 1889, precisado por orden de 22 de junio de 2006).\n\nSe encuentra a 600 metros al norte de la playa de Noëveillard.\n\n\n Los pequeños extras :\n\n\n\tEs posible seguir una presentación del yacimiento con miembros de la asociación AMER (Association Mégalithes en Retz) en el marco de una visita titulada \"Encuentros con nuestros apasionados\" titulada Yacimientos megalíticos \"Si las piedras hablaran...\", organizada de vez en cuando por la Oficina de Turismo Intercomunal de Pornic.\n\n\n\n\tPuede descubrir el túmulo siguiendo la ruta de senderismo Sainte-Marie o el romántico sendero del patrimonio paisajístico marítimo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f63e91f-217e-38e1-8725-6eb9a73ebd8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/267f6648-7209-3021-908e-e5c96bfeb5e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43d19961-b88a-3cec-bf71-73fd99a97fb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59f0798b-d632-38fb-880a-8666d834dab6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67927e6b-4926-3f19-9b81-f29cc0451928",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d7f8d67-0825-3231-a8bf-08b22d333390",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acccef1b-a91f-3187-9dc8-e96e02352c32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e60a9dcf-160c-3f8d-a5ca-9d5dbeb65711",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f01640ac-f860-3871-9aa4-3b92d0cd0983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f20da917-ccbe-30cb-b7b6-06cae947fbd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Tumulus des Mousseaux ist ein Grabmonument, das um 3500 v. Chr. errichtet wurde. Er befindet sich westlich von Pornic, nördlich des Jachthafens \"La Noëveillard\"."
        ],
        "en": [
          "The Mousseaux tumulus is a funerary monument built around 3500 B.C. It is located west of Pornic, north of the \"La Noëveillard\" marina."
        ],
        "it": [
          "Il tumulo di Mousseaux è un monumento funerario costruito intorno al 3500 a.C. Si trova a ovest di Pornic, a nord del porto turistico \"La Noëveillard\"."
        ],
        "fr": [
          "Le tumulus des Mousseaux est un monument funéraire construit vers 3500 avant J.C. Il est situé à l'Ouest de Pornic, au nord du port de plaisance de \"La Noëveillard\"."
        ],
        "es": [
          "El túmulo de Mousseaux es un monumento funerario construido hacia el año 3500 a.C. Está situado al oeste de Pornic, al norte del puerto deportivo \"La Noëveillard\"."
        ],
        "nl": [
          "De tumulus van Mousseaux is een grafmonument dat rond 3500 v.Chr. werd gebouwd. Het ligt ten westen van Pornic, ten noorden van de jachthaven \"La Noëveillard\"."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e1d9c472-d5fc-393d-b453-14bfe798f00a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/98471eec-70d9-3bc4-8e9b-cbe6e5dfaa62",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Tumulus des Mousseaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Elisecoline (https://commons.wikimedia.org/w/index.php?title=User:Elisecoline&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/97d316e6-565b-397b-8868-64ab4da63356",
          "ebucore:fileSize": [
            2517698
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/b9/Tumulus_des_Mousseaux.jpg"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/347c27e6-e38b-3285-ba86-589b9eac0d59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fef0a97-79f0-3c90-8af9-9e23125453fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a6392ce-8c66-3d5e-ad5c-09e8c359a19d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61afe7cd-6387-31c5-bd40-119d08886dfd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8bf353c-a603-325a-8e49-51a2e98f16c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e8c3b2c1-8dcc-38eb-822b-77a9b2cbd8b8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a6064c5-5d68-322f-ade2-ee088028864f",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "Chemin des Mousseaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9b0fe8b9-772c-3e47-8e2a-31b36f52193c",
        "schema:latitude": "47.11526",
        "schema:longitude": "-2.11495",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.481Z"
}