{
  "@id": "https://data.datatourisme.fr/49/07204fe7-6b65-38f0-841f-80a62b9ddf27",
  "dc:identifier": "RESRESTTPONOSBELLESANNEES",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Nos Belles Années: Eine Gourmetreise nach Pornic!\n "
    ],
    "en": [
      "Nos Belles Années: a gourmet trip to Pornic!\n "
    ],
    "it": [
      "Nos Belles Années: un viaggio gastronomico a Pornic!\n "
    ],
    "fr": [
      "Nos Belles Années : un voyage gourmand à Pornic !\n "
    ],
    "nl": [
      "Nos Belles Années: een gastronomische reis naar Pornic!\n "
    ],
    "es": [
      "Nos Belles Années: ¡un viaje gastronómico a Pornic!\n "
    ]
  },
  "rdfs:label": {
    "fr": [
      "Nos Belles Années"
    ]
  },
  "creationDate": "2023-09-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0f8107a6-bf56-3ed9-9ba8-758038a6fb8a",
      "schema:email": [
        "restaurant.nba@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 51 18 19 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://restaurant-nosbellesannees.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8e99d169-db3a-3a97-b5eb-49f6adc10ae9",
      "dc:description": {
        "de": [
          "Tauchen Sie im Restaurant Nos Belles Années in Pornic in die warme und nostalgische Welt der 80er und 90er Jahre ein. Die Dekoration voller Kultobjekte aus dieser Zeit wird Ihnen ein Lächeln ins Gesicht zaubern und Sie an Ihre jungen Jahre erinnern.\nEine außergewöhnliche Atmosphäre, in der sogar unser Alter auf dem Boden des Glases zu sehen ist\n\nDie Küche ist eine wahre Rückkehr zu den Wurzeln mit traditionellen französischen Gerichten, die mit Genuss neu interpretiert werden.\nAlles frisch und hausgemacht! Eine kleine Karte, aber mit vielen guten Dingen, besteht aus Gerichten von früher, die vor Ihren Augen gebraten werden.\nDie Gerichte sind abwechslungsreich und reichhaltig und werden von einem Team serviert, das mit guter Laune und einem Lächeln arbeitet... und nicht zu vergessen der sehr angenehme und humorvolle Empfang durch den Chef, Pierre.\n\n  Lassen Sie sich verführen von :\n\n\tdas Spanferkel, das drei Stunden lang am Spieß gebraten wird und von der Ferme de Brisset (Pornic) stammt. Es ist zart und schmackhaft und wird mit Grenaille-Kartoffeln und einer Sauce aus Fleischsaft serviert\n\tder Burger Bugs Bunny, vegetarisch\n\tgerichte zum Teilen wie bei Oma: Wurstbrett zum Aperitif, Familienbrathähnchen am Spieß oder großzügige Rinderrippe.\n\n\n Kommen Sie am Sonntagmittag zum Brunchen!\nAm Sonntagmittag lädt Sie Nos Belles Années zu einem geselligen Brunch ein, bei dem sich die Geschmäcker vermischen. Teilen Sie mit der Familie oder mit Freunden einen Schlemmermoment bei einem großzügigen Teller, der Süßes und Salziges vereint, um Ihren Gaumen zu verwöhnen.\n\n\n?? An Spieltagen können Sie mit dem Menü \"Olive und Tom\" die Emotionen des Fußballs erleben.\nBurger und hausgemachte Pommes frites, dazu ein gutes Bier: die perfekte Kombi, um im Rhythmus Ihrer Lieblingsmannschaft mitzufiebern!\n\n\nHier finden Sie die Meinungen der Gäste des Restaurants Nos Belles Années :\n\"Ein einzigartiges Restaurant! Man isst himmlisch gut und die Atmosphäre ist top. \" - Sophie L.\n\" Eine echte Reise in die Vergangenheit! Die Dekoration ist genial und das Essen köstlich. \" - Jean-Pierre B.\n\" Ein herzlicher Empfang und schmackhafte Gerichte, was will man mehr? \" - Marie D.\n\n\nWarten Sie nicht länger und erleben Sie eine originelle kulinarische Erfahrung im Nos Belles Années!\n\n\nDas Nos Belles Années ist eines der vielen Restaurants in Pornic, die vom Fremdenverkehrsamt Destination Pornic präsentiert werden."
        ],
        "en": [
          "Immerse yourself in the warm, nostalgic world of the 80s and 90s at Nos Belles Années restaurant in Pornic. The decor, filled with cult objects from that era, will put a smile on your face and remind you of your younger days.\nAn exceptional atmosphere, with even our age in the bottom of the glass\n\nIn terms of cuisine, it's a real return to basics, with traditional French dishes revisited with gourmet flair.\nAll fresh and homemade! The menu is small but packed with goodies, with dishes from yesteryear roasted before your very eyes.\nThe dishes are varied and copious, served by a team working in good spirits and with a smile... not forgetting the very pleasant and humorous welcome from the owner, Pierre.\n\n  Let yourself be tempted by :\n\n\tthe suckling pig roasted on a spit for 3 hours, from Ferme de Brisset (Pornic). Tender and flavorful, it's served with grilled potatoes and a gravy sauce\n\tthe vegetarian Bugs Bunny burger\n\tdishes to share like grandma's: charcuterie board for aperitif, family-style roast chicken on the spit or a generous rib-eye steak.\n\n\n Sunday lunchtime brunches!\nOn Sunday lunchtimes, Nos Belles Années invites you to a convivial brunch where flavors mingle. Share a gourmet moment with family and friends over a generous plate of sweet and savory dishes, to the delight of your taste buds.\n\n\n?? On match days, live the soccer emotion with the \"Olive and Tom\" Menu.\nBurger and home fries, accompanied by a good beer: the perfect combo to keep up with your favorite team!\n\n\nHere's what our customers have to say about Nos Belles Années:\n\"A unique restaurant! The food is divine and the atmosphere is top-notch. \" - Sophie L.\n\"A real trip back in time! The decor is brilliant and the food delicious. \" - Jean-Pierre B.\n\"A warm welcome and delicious food, what more could you ask for? \" - Marie D.\n\n\nDon't wait any longer and come and enjoy an original culinary experience at Nos Belles Années!\n\n\nNos Belles Années is one of the many restaurants in Pornic presented by the Destination Pornic Tourist Office."
        ],
        "it": [
          "Immergetevi nel mondo caldo e nostalgico degli anni '80 e '90 al ristorante Nos Belles Années di Pornic. L'arredamento, ricco di oggetti di culto dell'epoca, vi farà sorridere e vi ricorderà i vostri giorni più giovani.\nUn'atmosfera eccezionale, con anche la nostra età nel fondo del bicchiere\n\nPer quanto riguarda la cucina, si tratta di un vero e proprio ritorno alle origini, con piatti della tradizione francese rivisitati in chiave gourmet.\nTutto fresco e fatto in casa! Il menu è piccolo ma ricco di chicche, con piatti d'altri tempi arrostiti sotto i vostri occhi.\nI piatti sono vari e abbondanti, serviti da un'équipe che lavora con buon umore e con il sorriso... senza dimenticare il benvenuto molto piacevole e spiritoso del proprietario, Pierre.\n\n  Lasciatevi tentare da :\n\n\tmaialino da latte arrostito allo spiedo per 3 ore, proveniente dalla Ferme de Brisset (Pornic). Tenero e saporito, viene servito con patate arrosto e una salsa di sugo\n\tl'hamburger vegetariano di Bugs Bunny\n\tpiatti da condividere, come a casa della nonna: un tagliere di salumi come aperitivo, un pollo arrosto allo spiedo in stile familiare o una generosa costata di manzo.\n\n\n Venite a fare il brunch la domenica a pranzo!\nLa domenica a pranzo, Nos Belles Années vi invita a un brunch conviviale dove i sapori si mescolano. Condividete un momento gourmet con la famiglia o con gli amici davanti a un generoso piatto di pietanze dolci e salate, per la gioia delle vostre papille gustative.\n\n\n?? Nei giorni delle partite, vivete l'emozione del calcio con il menu \"Olive and Tom\".\nHamburger e patatine fritte, accompagnati da una buona birra: la combinazione perfetta per far battere il cuore alla propria squadra del cuore!\n\n\nEcco cosa dicono i nostri clienti di Nos Belles Années:\n\"Un ristorante unico! Il cibo è divino e l'atmosfera è fantastica. \" Sophie L.\n\"Un vero e proprio viaggio indietro nel tempo! L'arredamento è brillante e il cibo delizioso. \" - Jean-Pierre B.\n\"Un'accoglienza calorosa e cibo delizioso, cosa si può chiedere di più? \" - Marie D.\n\n\nNon aspettate oltre e venite a vivere un'esperienza culinaria originale da Nos Belles Années!\n\n\nNos Belles Années è uno dei tanti ristoranti di Pornic presentati dall'Ufficio del Turismo di Pornic."
        ],
        "fr": [
          "Plongez dans l'univers chaleureux et nostalgique des années 80 et 90 au restaurant Nos Belles Années à Pornic. La déco, remplie d'objets cultes de cette époque, vous fera sourire et vous rappellera vos jeunes années.\nUne atmosphère d’exception, il y a même notre âge dans le fond du verre \n\nCôté cuisine, c'est un véritable retour aux sources avec des plats traditionnels français revisités avec gourmandise. \nQue du frais et du fait maison ! Une petite carte mais avec plein de bonnes choses, composée de plats d'antan rôtis sous vos yeux.\nDes plats variés et copieux, servis par une équipe travaillant dans la bonne humeur et avec le sourire... sans oublier l’accueil très agréable et humoristique du patron, Pierre.\n\n  Laissez-vous tenter par :\n\n\tle cochon de lait rôti à la broche pendant 3h et venant de la Ferme de Brisset (Pornic). Tendre et savoureux, il est accompagné de pommes de terre grenailles et d'une sauce au jus de viande\n\tle burgeur Bugs Bunny, végétarien\n\tles plats à partager comme chez grand-mère : planche de charcuterie apéritif, poulet rôti familial à la broche ou généreuse côte de bœuf.\n\n\n Venez bruncher le dimanche midi !\nLe dimanche midi, Nos Belles Années vous invite à un brunch convivial où les saveurs se mêlent. Partagez un moment gourmand en famille ou entre amis autour d'une assiette généreuse alliant le sucré et le salé, pour le plus grand plaisir de vos papilles.\n\n\n⚽️ Les jours de match, vivez l'émotion football avec le Menu \"Olive et Tom\".\nBurger et frites maison, accompagnés de bonnes bières : le combo parfait pour vibrer au rythme de votre équipe favorite !\n\n\nVoici les avis des clients du restaurant Nos Belles Années :\n\" Un restaurant unique en son genre ! On y mange divinement bien et l'ambiance est top. \" - Sophie L.\n\" Un véritable voyage dans le temps ! La déco est géniale et la cuisine délicieuse. \" - Jean-Pierre B.\n\" Un accueil chaleureux et des plats savoureux, que demander de plus ? \" - Marie D.\n\n\nN'attendez plus et venez vivre une expérience culinaire originale à Nos Belles Années !\n\n\nL'établissement Nos Belles Années fait partie des nombreux restaurants de Pornic présentés par l'Office de Tourisme Destination Pornic."
        ],
        "es": [
          "Sumérjase en el cálido y nostálgico mundo de los años 80 y 90 en el restaurante Nos Belles Années de Pornic. La decoración, repleta de objetos de culto de aquella época, le arrancará una sonrisa y le recordará sus días de juventud.\nUn ambiente excepcional, con hasta nuestra edad en el fondo del vaso\n\nEn cuanto a la cocina, es una auténtica vuelta a las raíces, con platos tradicionales franceses revisitados con un toque gourmet.\n¡Todo fresco y casero! La carta es pequeña pero repleta de delicias, con platos de antaño asados ante sus propios ojos.\nLos platos son variados y abundantes, servidos por un equipo que trabaja con buen humor y una sonrisa... sin olvidar la bienvenida muy agradable y humorística del propietario, Pierre.\n\n  Déjese tentar por :\n\n\tcochinillo asado al espetón durante 3 horas, procedente de la Ferme de Brisset (Pornic). Tierno y sabroso, se sirve con patatas asadas y una salsa gravy\n\tla hamburguesa vegetariana Bugs Bunny\n\tplatos para compartir, como en casa de la abuela: una tabla de embutidos como aperitivo, pollo asado al espeto al estilo familiar o una generosa costilla de ternera.\n\n\n Venga a almorzar los domingos\nLos domingos al mediodía, Nos Belles Années le invita a un brunch en el que los sabores se mezclan. Comparta un momento gastronómico con la familia o los amigos en torno a un generoso plato dulce y salado, para deleite de sus papilas gustativas.\n\n\n?? Los días de partido, viva la emoción del fútbol con el Menú \"Olive and Tom\".\nHamburguesa y patatas fritas caseras, acompañadas de una buena cerveza: ¡el combo perfecto para que se te acelere el corazón por tu equipo favorito!\n\n\nEstas son las opiniones de nuestros clientes sobre Nos Belles Années:\n\"¡Un restaurante único! La comida es divina y el ambiente es genial. \" Sophie L.\n\"¡Un verdadero viaje en el tiempo! La decoración es brillante y la comida deliciosa. \" - Jean-Pierre B.\n\"Una cálida bienvenida y una comida deliciosa, ¿qué más se puede pedir? \" - Marie D.\n\n\n¡No espere más y venga a disfrutar de una experiencia culinaria original en Nos Belles Années!\n\n\nNos Belles Années es uno de los numerosos restaurantes de Pornic presentados por la Oficina de Turismo Destino Pornic."
        ],
        "nl": [
          "Dompel jezelf onder in de warme, nostalgische wereld van de jaren 80 en 90 in restaurant Nos Belles Années in Pornic. Het decor, vol cultvoorwerpen uit die tijd, tovert een glimlach op je gezicht en doet je denken aan je jonge jaren.\nEen uitzonderlijke sfeer, met zelfs onze leeftijd in de bodem van het glas\n\nOp culinair gebied is het een echte terugkeer naar onze roots, met traditionele Franse gerechten met gastronomische flair.\nAllemaal vers en huisgemaakt! De menukaart is klein maar boordevol lekkers, met gerechten van vroeger die voor je ogen worden geroosterd.\nDe gerechten zijn gevarieerd en overvloedig, geserveerd door een team dat met een goed humeur en met een glimlach werkt... en niet te vergeten de zeer aangename en humoristische ontvangst door de eigenaar, Pierre.\n\n  Laat u verleiden door :\n\n\tspeenvarken aan het spit geroosterd gedurende 3 uur, van de Ferme de Brisset (Pornic). Mals en smakelijk, het wordt geserveerd met geroosterde aardappelen en een jus saus\n\tde vegetarische Bugs Bunny burger\n\tgerechten om te delen, net als bij oma thuis: een vleesplankje als aperitief, gebraden kip aan het spit voor het hele gezin of een royale runderrib.\n\n\n Kom brunchen op zondagmiddag!\nOp zondagmiddag nodigt Nos Belles Années je uit voor een gezellige brunch waar smaken samenkomen. Deel een gastronomisch moment met familie of vrienden bij een royaal bord met zoete en hartige gerechten, tot groot genoegen van uw smaakpapillen.\n\n\n?? Beleef op wedstrijddagen de spanning van het voetbal met het \"Olive and Tom\"-menu.\nEen hamburger en frietjes, vergezeld van een lekker biertje: de perfecte combinatie om je hart sneller te laten kloppen voor je favoriete team!\n\n\nDit zijn wat onze klanten te zeggen hebben over Nos Belles Années:\n\"Een uniek restaurant! Het eten is goddelijk en de sfeer is geweldig. \"Sophie L.\n\"Een echte reis terug in de tijd! De inrichting is briljant en het eten heerlijk. \" - Jean-Pierre B.\n\"Een warm welkom en heerlijk eten, wat wil je nog meer? \" - Marie D.\n\n\nWacht niet langer en kom genieten van een originele culinaire ervaring bij Nos Belles Années!\n\n\nNos Belles Années is een van de vele restaurants in Pornic die worden voorgesteld door het Office du Tourisme de la Destination Pornic."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2721af3d-2fdc-3bbf-a397-440c49409ab1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52c555c1-6c49-3494-8999-6ed3f6678f30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5dfdb8f5-ee0c-3e82-b6cc-1ceed41fe0a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68e62be1-9686-3e8f-8745-10a3d4698f9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c862ac5-178c-38db-94e6-7b8d4ab7697c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/867fe80a-c5bc-3f76-877d-ae38b5965dc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87dc8f82-04e0-3563-91fc-df064ff9b3a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9743122e-ce2b-37b7-8711-a0f9e151b899",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bce1ed2-fffb-3e0c-974e-10c9c8dabc95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1718fd7-3582-3b4c-adc7-8bb46298d8f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nos Belles Années: Eine Gourmetreise nach Pornic!\n "
        ],
        "en": [
          "Nos Belles Années: a gourmet trip to Pornic!\n "
        ],
        "it": [
          "Nos Belles Années: un viaggio gastronomico a Pornic!\n "
        ],
        "fr": [
          "Nos Belles Années : un voyage gourmand à Pornic !\n "
        ],
        "nl": [
          "Nos Belles Années: een gastronomische reis naar Pornic!\n "
        ],
        "es": [
          "Nos Belles Années: ¡un viaje gastronómico a Pornic!\n "
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/e65d482e-4247-f671-d131-7ec729d37afe",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "PYFCW87Q8Q8R",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9dbbc3d-348d-8a46-340a-82cb517c807e",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "0280a2e8-9fc2-4dd1-ba6a-cbcc4e0b307f",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dafb58c1-ab5c-398d-bbb2-3cb0ce6ba3d0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TakeawayFoodOrMeals",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Essen zum Mitnehmen"
            ],
            "pt": [
              "Venda de refeições para fora"
            ],
            "en": [
              "Takeaway food or meals"
            ],
            "it": [
              "Vendita di piatti da asporto"
            ],
            "fr": [
              "Vente de plats à emporter"
            ],
            "nl": [
              "Verkoop van afhaalmaaltijden"
            ],
            "es": [
              "Venta de platos para llevar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/130e0337-ed26-32fd-a507-7c5df7ea2bf5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/39146a41-0605-3f99-b491-d6c17b59b269",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75d0bc56-c770-3b18-bf81-984b624e2c7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7944a88b-67cd-3843-807e-d19c3af9c9bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f88fdf7d-fbbc-3930-910e-9207ce2c3069",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7179a5ad-2ce9-34cc-9958-5211d49b6e34",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e1736d29-8ddd-3213-9c14-8279612b9d77",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "18 rue des Sables"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b30078b7-f1c3-3831-ae97-4839fc9dec54",
        "schema:latitude": "47.11518",
        "schema:longitude": "-2.1025",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T04:01:25.796Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/12ba0ed3-e8b2-3378-bc96-baa598a479f3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "takeAway": true
}