{
  "@id": "https://data.datatourisme.fr/49/07652d87-f805-3216-9fbf-5edc31b744e0",
  "dc:identifier": "FMAFMAYATLANTIAFABRICELUCHINI",
  "schema:endDate": [
    "2025-08-11"
  ],
  "schema:startDate": [
    "2025-08-11"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Fabrice Luchini lit Victor Hugo - COMPLET"
    ]
  },
  "creationDate": "2025-04-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a16f69e5-78ae-3f63-9463-a06f75b3d855",
      "schema:telephone": [
        "+33 2 40 11 51 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://labaule-evenements.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad55dd83-3825-33ac-80dc-807ed684b3a9",
      "dc:description": {
        "de": [
          "Fabrice Luchini liest Victor Hugo - AUSGEBUCHT\n\n\n\"Ich habe eine erste Lesung von Texten und Gedichten von Victor Hugo vor Publikum im Juni 2021 in den Gärten des Maison de Chateaubriand gehalten.\n\nIm Gegensatz zu dem Satz von André Gide, obwohl er ein scharfer Analytiker war, \"Quel est le plus grand poète français? Victor Hugo, hélas\", gibt es für mich in den Schriften Victor Hugos Blendungen, die über den begabten Handwerker hinausgehen, und Schreibfreuden, die aus seinem überaus fruchtbaren Schaffen hervorgehen.\n\nNeben dem Stück über La Fontaine und die Einschließung, das ich zu dieser Zeit aufführte, wollte ich zu dieser strengeren Übung zurückkehren, um dem Publikum eine reine Textlesung anzubieten, insbesondere den erhabenen Booz endormi, den Marcel Proust als den schönsten Text des 19. Jahrhunderts bezeichnete, Gedichte über den Tod seiner Tochter oder Kommentare von Schriftstellern wie Charles Baudelaire und Charles Péguy zu Victor Hugo. Die Lesung beginnt in der Zeit seines Exils auf Jersey und Guernsey und thematisiert insbesondere den Tod seiner Tochter Leopoldine\n\nIch widme diese Lesung der Regisseurin Sophie Fillières, die uns im Juli 2023 verlassen hat und mit der ich das große Vergnügen hatte, einen Film über Victor Hugo vorzubereiten. \"Fabrice Luchini\n\n \n\nVon und mit Fabrice LUCHINI\n\nRegie: Emmanuelle GARASSINO\n\nLicht: Laurent BEAL\n "
        ],
        "en": [
          "Fabrice Luchini reads Victor Hugo - SOLD OUT\n\n\n\"I first read Victor Hugo texts and poems to the public in June 2021, in the gardens of the Maison de Chateaubriand.\n\nContrary to André Gide?s phrase, \"Which is the greatest French poet? Victor Hugo, alas\", there are, for me, dazzling elements in Victor Hugo?s writings that go beyond those of a gifted craftsman, and the joys of writing that emerge from his highly fertile creative output.\n\nAlongside the show on La Fontaine and confinement that I was performing at the time, I wanted to return to this more austere exercise, to offer the audience a pure reading of texts, including the sublime Booz endormi, which Marcel Proust defined as the most beautiful of the 19th century, poems on the death of his daughter, and comments on Victor Hugo by writers such as Charles Baudelaire and Charles Péguy. The reading begins at the time of his exile in Jersey and Guernsey, and includes the death of his daughter Léopoldine\n\nI dedicate this reading to director Sophie Fillières, who passed away in July 2023, with whom I had the immense pleasure of preparing a film about Victor Hugo. \"Fabrice Luchini\n\n \n\nBy and with Fabrice LUCHINI\n\nDirected by Emmanuelle GARASSINO\n\nLighting: Laurent BEAL\n "
        ],
        "it": [
          "Fabrice Luchini legge Victor Hugo - SOLD OUT\n\n\n\"Ho letto per la prima volta al pubblico i testi e le poesie di Victor Hugo nel giugno 2021, nei giardini della Maison de Chateaubriand.\n\nContrariamente alle parole di André Gide, fine analista, \"Chi è il più grande poeta francese? Victor Hugo, ahimè\", per me negli scritti di Victor Hugo ci sono degli elementi folgoranti che vanno oltre quelli di un abile artigiano, e le gioie della scrittura che emergono dalla sua fertilissima produzione creativa.\n\nAccanto allo spettacolo su La Fontaine e il confino che stavo portando in scena in quel periodo, ho voluto tornare a questo esercizio più austero, per offrire al pubblico una lettura pura di testi, in particolare il sublime Booz endormi, che Marcel Proust definì il più bello del XIX secolo, le poesie sulla morte della figlia e i commenti su Victor Hugo di scrittori come Charles Baudelaire e Charles Péguy. La lettura inizia al tempo del suo esilio a Jersey e Guernsey, e rievoca in particolare la morte della figlia Léopoldine\n\nDedico questa lettura alla regista Sophie Fillières, scomparsa nel luglio 2023, con la quale ho avuto l'immenso piacere di preparare un film su Victor Hugo. \"Fabrice Luchini\n\n \n\nDi e con Fabrice LUCHINI\n\nRegia: Emmanuelle GARASSINO\n\nLuci: Laurent BEAL\n "
        ],
        "fr": [
          "Fabrice Luchini lit Victor Hugo - COMPLET\n\n\n\" J’ai fait une première lecture de textes et poèmes de Victor Hugo devant le public en juin 2021, dans les jardins de la Maison de Chateaubriand.\n\nContrairement à la phrase d’André Gide, pourtant fin analyste, « Quel est le plus grand poète français ? Victor Hugo, hélas », il y a pour moi des éblouissements dans les écrits de Victor Hugo qui dépassent l’artisan doué, et des bonheurs d’écriture qui surgissent de sa création très féconde.\n\nParallèlement au spectacle sur La Fontaine et le confinement que je jouais à ce moment, j’ai eu envie de revenir à cet exercice plus austère, afin de proposer au public une pure lecture de textes, et notamment le sublime Booz endormi, que Marcel Proust définissait comme le plus beau du 19ème siècle, des poèmes sur la mort de sa fille ou des commentaires d’écrivains comme Charles Baudelaire et Charles Péguy sur Victor Hugo. La lecture démarre au moment de son exil à Jersey et Guernesey, et évoque notamment la mort de sa fille Léopoldine\n\nJe dédie cette lecture à la réalisatrice Sophie Fillières, qui nous a quittés en juillet 2023, avec qui j’ai eu l’immense plaisir de préparer un film sur Victor Hugo. \" Fabrice Luchini\n\n \n\nDe et avec Fabrice LUCHINI\n\nMise en scène : Emmanuelle GARASSINO\n\nLumières : Laurent BEAL\n "
        ],
        "nl": [
          "Fabrice Luchini leest Victor Hugo - UITVERKOCHT\n\n\n\"Ik las voor het eerst teksten en gedichten van Victor Hugo voor het publiek in juni 2021, in de tuinen van het Maison de Chateaubriand.\n\nIn tegenstelling tot de woorden van André Gide, een fijn analist, \"Wie is de grootste Franse dichter? Victor Hugo, helaas\", zijn er voor mij duizelingwekkende elementen in Victor Hugo's geschriften die verder gaan dan die van een begaafd vakman, en de vreugde van het schrijven die voortkomt uit zijn zeer vruchtbare creatieve output.\n\nNaast de voorstelling over La Fontaine en opsluiting die ik op dat moment opvoerde, wilde ik terugkeren naar deze meer sobere oefening, om het publiek een pure lezing van teksten aan te bieden, in het bijzonder het sublieme Booz endormi, dat Marcel Proust beschreef als het mooiste van de 19e eeuw, gedichten over de dood van zijn dochter en commentaren op Victor Hugo van schrijvers als Charles Baudelaire en Charles Péguy. De lezing begint ten tijde van zijn ballingschap in Jersey en Guernsey, en roept in het bijzonder de dood van zijn dochter Léopoldine op\n\nIk draag deze lezing op aan de in juli 2023 overleden regisseuse Sophie Fillières, met wie ik het immense genoegen had om een film over Victor Hugo voor te bereiden. \"Fabrice Luchini\n\n \n\nDoor en met Fabrice LUCHINI in de hoofdrol\n\nRegie: Emmanuelle GARASSINO\n\nBelichting: Laurent BEAL\n "
        ],
        "es": [
          "Fabrice Luchini lee a Victor Hugo - AGOTADO\n\n\n\"Leí por primera vez al público los textos y poemas de Victor Hugo en junio de 2021, en los jardines de la Maison de Chateaubriand.\n\nContrariamente a las palabras del fino analista André Gide: \"¿Quién es el más grande poeta francés? Victor Hugo, por desgracia\", para mí hay elementos deslumbrantes en los escritos de Victor Hugo que van más allá de los de un artesano superdotado, y las alegrías de la escritura que se desprenden de su fecundísima producción creativa.\n\nParalelamente al espectáculo sobre La Fontaine y el encierro que representaba entonces, quise volver a este ejercicio más austero, para ofrecer al público una lectura pura de textos, en particular el sublime Booz endormi, que Marcel Proust calificó como el más bello del siglo XIX, poemas sobre la muerte de su hija y comentarios sobre Victor Hugo de escritores como Charles Baudelaire y Charles Péguy. La lectura comienza en la época de su exilio en Jersey y Guernesey, y evoca en particular la muerte de su hija Léopoldine\n\nDedico esta lectura a la directora Sophie Fillières, fallecida en julio de 2023, con quien tuve el inmenso placer de preparar una película sobre Victor Hugo. \"Fabrice Luchini\n\n \n\nPor y protagonizada por Fabrice LUCHINI\n\nDirigida por Emmanuelle GARASSINO\n\nIluminación: Laurent BEAL\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/691d1b29-0229-30f4-987a-1eb9354e041a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70bff2a0-8b87-365f-b3f6-f3dd4d396b94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89af8c62-0928-3ce9-b3ea-0e4d12b3aa1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9b9de9f-9324-3370-94df-63ba46e438a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed0f65a8-b38f-3fd9-a287-3178dd6779f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/13e572a2-3f94-3301-9a0c-2482f991e2e1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9b9585f7-04b4-3542-8675-1f3110a63591",
          "schema:addressLocality": "La Baule-Escoublac",
          "schema:postalCode": "44500",
          "schema:streetAddress": [
            "119 Avenue du Maréchal de Lattre de Tassigny",
            "Palais des congrès Atlantia"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Baule-Escoublac"
              ],
              "pt": [
                "La Baule-Escoublac"
              ],
              "en": [
                "La Baule-Escoublac"
              ],
              "it": [
                "La Baule-Escoublac"
              ],
              "fr": [
                "La Baule-Escoublac"
              ],
              "nl": [
                "La Baule-Escoublac"
              ],
              "es": [
                "La Baule-Escoublac"
              ]
            },
            "insee": "44055",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/24846d45-8aba-34e3-bcb1-420d43d54504",
        "schema:latitude": "47.28328",
        "schema:longitude": "-2.41006",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:15:44.209Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/162f70fa-476b-359a-b03a-f74d1ea76504",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5ac1932e-c858-37c0-8bd2-4dd5ab79f5fb",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-11",
      "endTime": "22:00:00",
      "startDate": "2025-08-11",
      "startTime": "20:00:00"
    }
  ]
}