{
  "@id": "https://data.datatourisme.fr/49/07511beb-77e5-3d9c-8036-703e559315c3",
  "dc:identifier": "FMAFMAYOFFICETOURISMEP19PLEINVOL",
  "schema:endDate": [
    "2025-08-23"
  ],
  "schema:startDate": [
    "2025-08-23"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:label": {
    "fr": [
      "PORNICHET PLEIN VOL"
    ]
  },
  "creationDate": "2022-01-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dc966754-35b0-300c-a458-7afa60d17b80",
      "schema:email": [
        "info@pornichet.fr"
      ],
      "schema:telephone": [
        "+33 2 40 61 33 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dfc9bafa-65eb-35c4-b0db-1c20223e714b",
      "dc:description": {
        "de": [
          "Flugmeeting: Pornichet Plein Vol\n\nSind Sie bereit zum Abheben? Am Samstag, den 23. August 2025, geht es ab in die Luft zum Flugmeeting in Pornichet! Ausgabe von Pornichet Plein Vol lädt Sie am Strand der Libraires zu einer 1,5-stündigen Flugshow ein, die legendäre Flugzeuge, Kunstflug auf hohem Niveau, Fallschirmsprünge und Luftakrobatik vereint. Ein Luftballett, das den Rhythmus des Himmels bestimmen wird, um die Exzellenz der französischen Armee zu unterstreichen und Emotionen für die ganze Familie zu garantieren. Schnallen Sie sich an, denn der Himmel über Pornichet wird Sie begeistern!\n\n\n\nDas Programm\n\nMit den Füßen im Sand und den Augen zum Himmel gerichtet, wird das Publikum Zeuge eines spektakulären Luftballetts, das von den besten Vertretern der französischen Luftfahrt getragen wird. Auf dem Programm stehen in diesem Jahr\n\n\n\t\n\tdie Patrouille Condors Aciers, die an Bord der legendären CAP 10 fliegt, bietet Kunstflug auf höchstem Niveau,\n\t\n\t\n\tder Auftritt eines der wenigen Flugzeuge der Welt, das speziell für die U-Boot-Bekämpfung entwickelt wurde: die ATL2,\n\t\n\t\n\tder ikonische Dauphin-Hubschrauber, der für die Seenotrettung und Interventionen (Hubschraubereinsätze, Bekämpfung des illegalen Handels usw.) konzipiert wurde,\n\t\n\t\n\tdas Kunstflugteam der Luft- und Raumfahrtagentur (Armée de l'Air et de l'Espace) wird eine Reihe von Kreiselflügen und bunten Rauchbomben zeigen,\n\t\n\t\n\tvorführungen des kolossalen A400M, eines militärischen Transportflugzeugs mit beeindruckenden taktischen Fähigkeiten,\n\t\n\t\n\tdie Fallschirmspringer des Phönix-Teams mit einer Mischung aus Kontaktsegeln und synchronen Sprüngen über der Bucht.\n\t\n\n\nDer Höhepunkt des Spektakels wird von der Patrouille Acrobatique de France (PAF), dem weltweiten Flaggschiff der Kunstflugstaffel, mit ikonischen Figuren an Bord von Alphajets in den Farben der Trikolore geboten.\n\n \n\nAuf dem Place des Océanes wird ein Animationsdorf aufgebaut, das ab 13:30 Uhr zugänglich ist. An zahlreichen Ständen, die der Luft- und Raumfahrt gewidmet sind, können Sie einen Blick hinter die Kulissen dieses faszinierenden und anspruchsvollen Universums werfen. Die Geschäfte und Restaurants an der Strandpromenade sind den ganzen Tag über geöffnet.\n\nWir sehen uns am 23. August im Himmel über Pornichet zum größten Treffen der Region Loire-Atlantique!\n\nVollständiges Programm folgt.\n\n \n\n\nPraktische Informationen\n\nWann findet die Flugshow statt?\n\nFlugshow am Samstag, den 23. August, von 16.00 bis 17.30 Uhr. Öffnung des Dorfes ab 13.30 Uhr.\n\nWo findet die Flugshow statt?\n\nTreffen Sie sich am Strand der Buchhändler, die Augen in den Himmel über Pornichétin gerichtet.\n\nWie gelangt man zu Plein Vol?\n\nDer Boulevard de mer (Boulevard des Océanides) sowie ein Teil der angrenzenden Straßen sind für den Verkehr gesperrt und das Parken ist verboten. Aufgrund der komplizierten Verkehrsführung empfehlen wir Ihnen, sanfte Fortbewegungsarten zu bevorzugen: zu Fuß (nur 5 Minuten vom Rathaus entfernt) oder mit dem Fahrrad (Fahrradparkplätze sind vor Ort vorhanden).\n\nMit dem Auto sollten Sie frühzeitig anreisen, um auf einem der Parkplätze am Stadtrand zu parken: Place du marché, Hippodrome, Parking du 8 mai oder Quai des arts. Ein kostenloser Pendelbus wird die verschiedenen Randparkplätze bis 22 Uhr mit dem Stadtzentrum verbinden (weitere Informationen auf YCEO.fr) ?\n\nKann ich einen Rucksack mit auf das Veranstaltungsgelände nehmen?\n\nDas Flugmeeting erfordert die Umsetzung des Vigipirate-Plans: Es wird ein Sicherheitsdispositiv mit Taschenkontrollen eingerichtet (Glasgegenstände, scharfe Gegenstände, alkoholische Getränke, Fahrräder und Roller sind verboten). Aufgrund der zu erwartenden hohen Besucherzahlen empfehlen wir Ihnen, frühzeitig einzutreffen, damit Sie die Aufführung in aller Ruhe genießen können!\n\nIst der Eintritt kostenpflichtig?\n\nDer Eintritt ist kostenlos.\n\nIst die Veranstaltung behindertengerecht?\n\nDie gesamte Strandpromenade ist für Personen mit eingeschränkter Mobilität zugänglich.\n\nKann ich meinen Hund mitbringen?\n\nHunde sind am Strand verboten, auch wenn sie an der Leine geführt werden.\n\nDarf ich auf dem Veranstaltungsgelände baden und/oder segeln?\n\nDas Baden und Bootfahren ist im Überflugbereich verboten.\n\n "
        ],
        "en": [
          "Airshow: Pornichet Plein Vol\n\nReady for take-off? This Saturday, August 23, 2025, we're taking off for the Pornichet airshow! The 5th Pornichet Plein Vol airshow will take place on the Plage des Libraires for a 1h30 air show featuring legendary aircraft, high-level aerobatics, parachute jumps and aerial acrobatics. An aerial ballet that will give rhythm to the skies, highlighting the excellence of the French army and guaranteeing emotions for the whole family. Loops, rolls, spins and loops: fasten your seatbelts, the skies over Pornichet are sure to thrill you!\n\n\n\nThe program\n\nFeet in the sand, eyes to the sky, the public will witness a spectacular aerial ballet, performed by the finest representatives of French aviation. This year's program includes :\n\n\n\t\n\thigh-level aerobatics by the Patrouille Condors Aciers aboard the legendary CAP 10s,\n\t\n\t\n\tthe appearance of one of the world?s few aircraft specially designed for anti-submarine warfare: the ATL2,\n\t\n\t\n\tthe emblematic Dauphin helicopter, designed for sea rescue and intervention missions (helicopter hoists, anti-trafficking operations, etc.),\n\t\n\t\n\tthe French Air Force aerobatic team for a series of gyroscopic figures and colorful smoke displays,\n\t\n\t\n\tdemonstrations of the colossal A400M, a military transport aircraft with impressive tactical capabilities,\n\t\n\t\n\tparachutists from the Phénix team for a show combining contact skydiving and synchronized jumps over the bay.\n\t\n\n\nAnd the highlight of the show will be provided by the Patrouille Acrobatique de France (PAF) - the world?s leading aerobatic team - with emblematic figures aboard Alphajets flying the French flag.\n\n \n\nAn entertainment village will be set up on the Place des Océanes, accessible from 1:30pm. Numerous stands dedicated to aviation and aeronautics will be on hand to take a behind-the-scenes look at this fascinating and demanding world. Shops and restaurants along the waterfront will be open all day.\n\nSee you in the skies above Pornichet on August 23 for the biggest gathering of its kind in Loire-Atlantique!\n\nFull program to follow.\n\n \n\n\nPractical information\n\nWhen does the airshow take place?\n\nAir show on Saturday August 23, from 4pm to 5:30pm. The village opens at 1:30pm.\n\nWhere does the show take place?\n\nMeet us on Plage des Libraires, with your eyes riveted to the Pornichétin sky.\n\nHow to get to Plein Vol?\n\nThe boulevard de mer (boulevard des Océanides) and part of the adjacent streets will be closed to traffic, and parking will be prohibited. Because of the traffic congestion, we advise you to use alternative means of transport: on foot (only 5 minutes from the town hall) or by bike (bike parking available on site).\n\nBy car, we recommend arriving early to park in one of the peripheral parking lots: Place du Marché, Hippodrome, Parking du 8 mai or Quai des arts. A free shuttle bus will connect the various peripheral parking lots to the city center until 10pm (more info on YCEO.fr)?\n\nCan I bring a backpack into the event?\n\nThe airshow requires the implementation of the vigipirate plan: a security system with bag checks will be in place (glass objects, sharp objects, alcoholic beverages, bicycles and scooters are prohibited). In view of the expected large crowds, we advise you to arrive early to enjoy the show in complete peace of mind!\n\nDo I have to pay admission?\n\nAdmission is free.\n\nIs the event accessible to people with reduced mobility?\n\nThe entire waterfront is accessible to PRMs.\n\nCan I bring my dog?\n\nDogs are not allowed on the beach, even on a leash.\n\nCan I swim and/or sail in the event area?\n\nSwimming and sailing are prohibited in the flyover zone.\n\n "
        ],
        "it": [
          "Manifestazione aerea: Pornichet Plein Vol\n\nPronti al decollo? Sabato 23 agosto 2025, decolleremo per l'airshow di Pornichet! La 5a edizione dell'airshow Pornichet Plein Vol si svolgerà sulla Plage des Libraires per uno spettacolo aereo di un'ora con aerei leggendari, acrobazie di alto livello, lanci con il paracadute e acrobazie aeree. Un balletto aereo che darà ritmo ai cieli, mettendo in risalto l'eccellenza dell'esercito francese e garantendo emozioni per tutta la famiglia. Loops, rolls, rotazioni e looping sono in programma: allacciate le cinture di sicurezza, i cieli di Pornichet vi entusiasmeranno!\n\n\n\nIl programma\n\nPiedi nella sabbia e occhi al cielo, il pubblico assisterà a uno spettacolare balletto aereo, eseguito dai migliori rappresentanti dell'aviazione francese. Il programma di quest'anno prevede:\n\n\n\t\n\tacrobazie ad alto livello della Patrouille Condors Aciers a bordo dei leggendari CAP 10s,\n\t\n\t\n\tl'apparizione di uno dei pochi aerei al mondo progettati specificamente per la guerra antisommergibile: l'ATL2,\n\t\n\t\n\tl'emblematico elicottero Dauphin, progettato per missioni di salvataggio in mare e di intervento (verricellamento, antitraffico, ecc.),\n\t\n\t\n\tla squadra acrobatica dell'Aeronautica militare francese, che si esibisce in una serie di manovre giroscopiche e fumogeni colorati,\n\t\n\t\n\tdimostrazioni del colossale A400M, un aereo da trasporto militare con impressionanti capacità tattiche,\n\t\n\t\n\tparacadutisti del team Phénix per uno spettacolo che combina paracadutismo a contatto e salti sincronizzati sulla baia.\n\t\n\n\nIl clou dello spettacolo sarà rappresentato dalla Patrouille Acrobatique de France (PAF), la più importante squadra acrobatica del mondo, che si esibirà in numeri emblematici a bordo di Alphajet con i colori della Francia.\n\n \n\nUn villaggio di intrattenimento sarà allestito sulla Place des Océanes, accessibile dalle 13.30. Una serie di stand dedicati all'aviazione e all'aeronautica saranno a disposizione per dare uno sguardo dietro le quinte di questo mondo affascinante e impegnativo. Negozi e ristoranti sul lungomare saranno aperti tutto il giorno.\n\nCi vediamo nei cieli di Pornichet il 23 agosto per il più grande raduno del genere nella regione Loira-Atlantica!\n\nProgramma completo in arrivo.\n\n \n\n\nInformazioni pratiche\n\nQuando si svolge l'airshow?\n\nSpettacolo aereo sabato 23 agosto, dalle 16.00 alle 17.30. Il villaggio apre alle 13.30.\n\nDove si svolge lo spettacolo?\n\nAppuntamento sulla Plage des Libraires, con gli occhi puntati sul cielo di Pornichétin.\n\nCome si arriva a Plein Vol?\n\nIl boulevard de mer (boulevard des Océanides) e parte delle strade adiacenti saranno chiusi al traffico e il parcheggio sarà vietato. A causa della congestione del traffico, vi consigliamo di utilizzare mezzi di trasporto alternativi: a piedi (a soli 5 minuti dal municipio) o in bicicletta (il parcheggio per le biciclette è disponibile in loco).\n\nSe viaggiate in auto, è consigliabile arrivare in anticipo per poter parcheggiare in uno dei parcheggi circostanti: Place du Marché, Hippodrome, Parking du 8 mai o Quai des arts. Un bus navetta gratuito farà la spola tra i vari parcheggi periferici e il centro città fino alle 22.00 (maggiori informazioni su YCEO.fr)?\n\nPosso portare uno zaino all'evento?\n\nL'airshow è soggetto al piano vigipirate: sarà in vigore un sistema di sicurezza con controllo delle borse (sono vietati oggetti di vetro, oggetti appuntiti, bevande alcoliche, biciclette e scooter). Vista la grande affluenza prevista, vi consigliamo di arrivare presto per godervi lo spettacolo in tutta tranquillità!\n\nL'ingresso è a pagamento?\n\nL'ingresso è gratuito.\n\nL'evento è accessibile alle PRM?\n\nL'intero lungomare è accessibile alle PMR.\n\nPosso portare il mio cane?\n\nI cani non sono ammessi in spiaggia, nemmeno al guinzaglio.\n\nPosso nuotare e/o navigare nell'area dell'evento?\n\nIl nuoto e la vela sono vietati nell'area di sorvolo.\n\n "
        ],
        "fr": [
          "Meeting aérien : Pornichet Plein Vol\n\nPrêt au décollage ? Ce samedi 23 août 2025, on s’envole à destination du meeting aérien de Pornichet ! La 5ème édition de Pornichet Plein Vol, vous donne rendez-vous sur la plage des Libraires pour 1H30 de show aérien, réunissant avions de légende, voltige de haut niveau, sauts en parachute et acrobaties aériennes. Un ballet aérien qui rythmera le ciel pour mettre en lumière l’excellence de l’armée française et garantir des émotions à vivre en famille. Boucles, tonneaux, vrilles et loopings au programme : attachez vos ceintures, le ciel de Pornichet n’a pas fini de vous faire vibrer !\n\n\n\nLe programme\n\nPieds dans le sable, les yeux tournés vers le ciel, le public assistera à un spectaculaire ballet aérien, porté par les meilleurs représentants de l’aviation française. Au programme de cette édition : \n\n\n\t\n\tdes voltiges de haut niveau assurées par la Patrouille Condors Aciers à bord des légendaires CAP 10,\n\t\n\t\n\tl’apparition de l’un des rares avions au monde conçu spécialement pour la lutte anti-sous-marine : l’ATL2, \n\t\n\t\n\tl’emblématique hélicoptère Dauphin, conçu pour les missions de sauvetage en mer et d’interventions (hélitreuillages, lutte contre le trafic…),\n\t\n\t\n\tl’Équipe de voltige de l’Armée de l’Air et de l’Espace pour un enchaînement de figures gyroscopiques et de fumigènes colorés,\n\t\n\t\n\tdes démonstrations du colossal A400M, appareil de transport militaire aux capacités tactiques impressionnantes,\n\t\n\t\n\tles parachutistes de l’équipe Phénix pour un spectacle mêlant voile contact et sauts synchronisés au-dessus de la baie.\n\t\n\n\nEt le clou du spectacle sera assuré par la Patrouille Acrobatique de France (PAF) - fleuron mondial de la voltige - avec des figures emblématiques à bord des Alphajet aux couleurs tricolores.\n\n \n\nUn village d’animations sera installé sur la place des Océanes, accessible dès 13h30. De nombreux stands dédiés à l’aviation et à l’aéronautique sont à retrouver pour découvrir les coulisses de cet univers fascinant et exigeant. Les commerces et restaurants du front de mer seront ouverts toute la journée.\n\nRendez-vous dans le ciel de Pornichet le 23 août pour le plus grand rassemblement de Loire-Atlantique !\n\nProgramme complet à venir.\n\n \n\n\nInformations pratiques\n\nQuand a lieu le meeting aérien ?\n\nSpectacle aérien le samedi 23 août, de 16h à 17h30. Ouverture du village dès 13h30. \n\nOù se déroule le show ?\n\nRendez-vous sur la plage des Libraires, les yeux rivés dans le ciel Pornichétin. \n\nComment accéder à Plein Vol ? \n\nLe boulevard de mer (boulevard des Océanides) ainsi qu’une partie des rues adjacentes seront fermés à la circulation et le stationnement y sera interdit. En raison de la circulation compliquée, nous vous conseillons de privilégier les modes de déplacement doux : à pied (à seulement 5 minutes de la mairie) ou à vélo (parkings à vélo prévus sur place).\n\nEn voiture, il est conseillé d’arriver tôt pour se stationner sur l’un des parkings périphériques : place du marché, Hippodrome, parking du 8 mai ou encore Quai des arts. Une navette gratuite permettra de relier les différents parkings périphériques au centre-ville jusqu'à 22h (plus d'infos sur YCEO.fr) 🚌\n\nPuis-je apporter un sac à dos dans l’enceinte de l’événement ?\n\nLe meeting aérien implique la mise en place du plan vigipirate : un dispositif de sécurité avec le contrôle des sacs sera mis en place (objets en verre, objets tranchants, boissons alcoolisées, vélos et trottinettes sont interdits). En raison de la forte affluence attendue, nous vous conseillons d’arriver tôt pour profiter du spectacle en toute sérénité !\n\nEst-ce que l’entrée est payante ?\n\nL’entrée est gratuite. \n\nL’événement est-il accessible aux PMR ?\n\nTout le front de mer est accessible aux PMR.\n\nPuis-je venir avec mon chien ?\n\nLes chiens sont interdits sur la plage, même tenus en laisse. \n\nPuis-je me baigner et/ou naviguer sur la zone de l’évènement ?\n\nLes baignades et la navigation sont interdites sur la zone de survol.\n\n "
        ],
        "nl": [
          "Luchtshow: Pornichet Plein Vol\n\nKlaar om op te stijgen? Op zaterdag 23 augustus 2025 stijgen we op voor de Pornichet luchtshow! De 5e Pornichet Plein Vol vliegshow vindt plaats op het Plage des Libraires voor een 1 uur durende vliegshow met legendarische vliegtuigen, aerobatics op hoog niveau, parachutesprongen en aerobatics. Een luchtballet dat het luchtruim ritme geeft, de uitmuntendheid van het Franse leger benadrukt en garant staat voor sensatie voor het hele gezin. Loops, rolls, spins en loops staan allemaal op het programma: maak je veiligheidsgordels vast, het luchtruim boven Pornichet zal je zeker in vervoering brengen!\n\n\n\nHet programma\n\nVoeten in het zand, ogen in de lucht, het publiek zal getuige zijn van een spectaculair luchtballet, uitgevoerd door de beste vertegenwoordigers van de Franse luchtvaart. Op het programma voor dit jaar:\n\n\n\t\n\tstuntvliegen op hoog niveau door de Patrouille Condors Aciers aan boord van de legendarische CAP 10s,\n\t\n\t\n\tde verschijning van een van de weinige vliegtuigen ter wereld die speciaal zijn ontworpen voor onderzeebootbestrijding: de ATL2,\n\t\n\t\n\tde emblematische Dauphin helikopter, ontworpen voor reddings- en interventiemissies op zee (lieren, smokkelbestrijding, enz.),\n\t\n\t\n\thet aerobatic-team van de Franse luchtmacht, dat een reeks gyroscopische manoeuvres en kleurrijke rookbommen uitvoert,\n\t\n\t\n\tdemonstraties van de kolossale A400M, een militair transportvliegtuig met indrukwekkende tactische capaciteiten,\n\t\n\t\n\tparachutisten van het Phénix-team voor een show die contact skydiven en gesynchroniseerde sprongen boven de baai combineert.\n\t\n\n\nEn het hoogtepunt van de show is de Patrouille Acrobatique de France (PAF) - het grootste aerobaticateam ter wereld - dat emblematische trucs uitvoert aan boord van Alphajets in de kleuren van Frankrijk.\n\n \n\nOp het Place des Océanes wordt een entertainmentdorp opgezet dat vanaf 13.30 uur toegankelijk is. Een groot aantal stands gewijd aan de luchtvaart en aeronautica zullen aanwezig zijn om een kijkje achter de schermen te nemen van deze fascinerende en veeleisende wereld. Winkels en restaurants langs de kust zijn de hele dag open.\n\nTot ziens in de lucht boven Pornichet op 23 augustus voor de grootste bijeenkomst in zijn soort in de regio Loire-Atlantique!\n\nHet volledige programma volgt nog.\n\n \n\n\nPraktische informatie\n\nWanneer vindt de airshow plaats?\n\nLuchtshow op zaterdag 23 augustus, van 16.00 tot 17.30 uur. Het dorp gaat open om 13.30 uur.\n\nWaar vindt de show plaats?\n\nOntmoet elkaar op Plage des Libraires, met je ogen gericht op de lucht van Pornichétin.\n\nHoe kom ik bij Plein Vol?\n\nDe boulevard de mer (boulevard des Océanides) en een deel van de aangrenzende straten zijn afgesloten voor verkeer en parkeren is verboden. Vanwege de verkeersdrukte raden we je aan om alternatieve vervoersmiddelen te gebruiken: te voet (op slechts 5 minuten van het gemeentehuis) of met de fiets (fietsenstalling is beschikbaar op het terrein).\n\nAls je met de auto komt, is het aan te raden om vroeg te arriveren zodat je kunt parkeren in een van de omliggende parkeergarages: Place du Marché, Hippodrome, Parking du 8 mai of Quai des arts. Tot 22.00 uur rijdt er een gratis pendelbus tussen de verschillende randparkings en het stadscentrum (meer info op YCEO.fr)?\n\nKan ik een rugzak meenemen naar het evenement?\n\nDe airshow valt onder het vigipiratenplan: er zal een veiligheidssysteem met tassencontroles zijn (glazen voorwerpen, scherpe voorwerpen, alcoholische dranken, fietsen en scooters zijn verboden). Gezien de verwachte grote drukte raden we je aan om vroeg aan te komen zodat je in alle rust van de show kunt genieten!\n\nIs er een toegangsprijs?\n\nDe toegang is gratis.\n\nIs het evenement toegankelijk voor personen met beperkte mobiliteit?\n\nDe hele boulevard is toegankelijk voor mensen met beperkte mobiliteit.\n\nKan ik mijn hond meenemen?\n\nHonden zijn niet toegestaan op het strand, zelfs niet aangelijnd.\n\nMag ik zwemmen en/of zeilen op het evenemententerrein?\n\nZwemmen en zeilen zijn verboden in het overvlieggebied.\n\n "
        ],
        "es": [
          "Espectáculo aéreo: Pornichet Plein Vol\n\n¿Listo para el despegue? Este sábado 23 de agosto de 2025, despegamos hacia el espectáculo aéreo de Pornichet La 5ª edición del espectáculo aéreo Pornichet Plein Vol tendrá lugar en la Plage des Libraires para ofrecer un espectáculo aéreo de hora y media en el que participarán aviones legendarios, acrobacias aéreas de alto nivel, saltos en paracaídas y acrobacias aéreas. Un ballet aéreo que dará ritmo a los cielos, resaltando la excelencia del ejército francés y garantizando emociones para toda la familia. Vueltas, giros, loopings... ¡Abróchense los cinturones, el cielo de Pornichet les va a encantar!\n\n\n\nEl programa\n\nPies en la arena, ojos al cielo, el público será testigo de un espectacular ballet aéreo, interpretado por los mejores representantes de la aviación francesa. En el programa de este año:\n\n\n\t\n\tacrobacias de alto nivel de la Patrouille Condors Aciers a bordo de los legendarios CAP 10,\n\t\n\t\n\tla aparición de uno de los pocos aviones del mundo diseñado específicamente para la guerra antisubmarina: el ATL2,\n\t\n\t\n\tel emblemático helicóptero Dauphin, concebido para misiones de salvamento marítimo e intervención (cabrestante, lucha contra el tráfico, etc.),\n\t\n\t\n\tel equipo acrobático de las Fuerzas Aéreas francesas, realizando una serie de maniobras giroscópicas y coloridas bombas de humo,\n\t\n\t\n\tdemostraciones del colosal A400M, un avión de transporte militar con impresionantes capacidades tácticas,\n\t\n\t\n\tparacaidistas del equipo Phénix para un espectáculo que combina paracaidismo de contacto y saltos sincronizados sobre la bahía.\n\t\n\n\nY el punto culminante del espectáculo correrá a cargo de la Patrouille Acrobatique de France (PAF) -el equipo acrobático más importante del mundo- con figuras emblemáticas a bordo de Alphajets que ondearán los colores de Francia.\n\n \n\nEn la Place des Océanes, accesible a partir de las 13.30 horas, se instalará un village de entretenimiento. Numerosos stands dedicados a la aviación y la aeronáutica permitirán descubrir entre bastidores este mundo fascinante y exigente. Las tiendas y restaurantes del paseo marítimo estarán abiertos todo el día.\n\nNos vemos en el cielo de Pornichet el 23 de agosto para asistir al mayor encuentro de este tipo en la región Loira-Atlántico\n\nPrograma completo próximamente.\n\n \n\n\nInformación práctica\n\n¿Cuándo se celebra el espectáculo aéreo?\n\nEspectáculo aéreo el sábado 23 de agosto, de 16.00 a 17.30 h. El pueblo abre a las 13.30 h.\n\n¿Dónde tiene lugar el espectáculo?\n\nEn la Plage des Libraires, con la mirada clavada en el cielo de Pornichétin.\n\nCómo llegar a Plein Vol?\n\nEl boulevard de mer (boulevard des Océanides) y parte de las calles adyacentes estarán cerradas al tráfico y estará prohibido aparcar. Debido a la congestión del tráfico, le aconsejamos que utilice medios de transporte alternativos: a pie (a sólo 5 minutos del ayuntamiento) o en bicicleta (aparcamiento de bicicletas disponible in situ).\n\nSi viaja en coche, le aconsejamos que llegue pronto para poder aparcar en uno de los aparcamientos de los alrededores: Place du Marché, Hippodrome, Parking du 8 mai o Quai des arts. Un autobús lanzadera gratuito le llevará hasta las 22:00 horas entre los distintos aparcamientos periféricos y el centro de la ciudad (más información en YCEO.fr)..\n\n¿Puedo llevar una mochila al evento?\n\nEl espectáculo aéreo está sujeto al plan vigipirata: se pondrá en marcha un dispositivo de seguridad con controles de bolsas (están prohibidos los objetos de cristal, los objetos punzantes, las bebidas alcohólicas, las bicicletas y los patinetes). Teniendo en cuenta que se espera una gran afluencia de público, le aconsejamos que llegue pronto para disfrutar del espectáculo con total tranquilidad\n\n¿Hay que pagar entrada?\n\nLa entrada es gratuita.\n\n¿El acto es accesible para las PMR?\n\nLas PMR pueden acceder a todo el paseo marítimo.\n\n¿Puedo llevar a mi perro?\n\nNo se admiten perros en la playa, ni siquiera con correa.\n\n¿Puedo nadar y/o navegar en la zona del evento?\n\nEstá prohibido nadar y navegar en la zona de paso.\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a6df1c1-afe2-3d53-aa6d-c60926fcb196",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d5f55cf-9c39-33d1-92f7-60bd2a3ec7dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45b67ec4-8c07-3f01-8d60-234e974ce4ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b1f45e7-3dc6-32be-b543-97edc0d893c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e658b7c8-2311-3f50-a734-18223d7c4cff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8fbc178c-f653-3383-8fab-0f4231c4e2d1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/93a03e3f-0fc8-3c02-9bdf-906e924633c1",
          "schema:addressLocality": "Pornichet",
          "schema:postalCode": "44380",
          "schema:streetAddress": [
            "Plage des Libraires"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornichet"
              ],
              "pt": [
                "Pornichet"
              ],
              "en": [
                "Pornichet"
              ],
              "it": [
                "Pornichet"
              ],
              "fr": [
                "Pornichet"
              ],
              "nl": [
                "Pornichet"
              ],
              "es": [
                "Pornichet"
              ]
            },
            "insee": "44132",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1ab41daa-1650-358f-b6e8-ee12be983a6c",
        "schema:latitude": "47.26668",
        "schema:longitude": "-2.34768",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T00:27:08.982Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/91355089-4819-384b-ad11-a45d4c533969",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-23",
      "startDate": "2025-08-23"
    }
  ]
}