{
  "@id": "https://data.datatourisme.fr/49/07bbe84c-298b-3528-99bf-57e2b59ad578",
  "dc:identifier": "FMAFMAYYLBBIBLIOYLBVIDELIVRE25",
  "schema:endDate": [
    "2025-08-05"
  ],
  "schema:startDate": [
    "2025-08-05"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "schema:SocialEvent",
    "BricABrac",
    "EntertainmentAndEvent",
    "GarageSale",
    "PointOfInterest",
    "SaleEvent",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:comment": {
    "de": [
      "Vide livres Convivial in der Bibliothek von La Bernerie-en-Retz"
    ],
    "en": [
      "Convivial book sale at the La Bernerie-en-Retz library"
    ],
    "it": [
      "Vendita di libri presso la biblioteca di La Bernerie-en-Retz"
    ],
    "fr": [
      "Vide livres Convivial à la bibliothèque de La Bernerie-en-Retz"
    ],
    "es": [
      "Venta de libros en la biblioteca de La Bernerie-en-Retz"
    ],
    "nl": [
      "Boekenverkoop in de bibliotheek van La Bernerie-en-Retz"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Vide livres convivial"
    ]
  },
  "creationDate": "2024-09-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/375e12ba-f401-3dd8-95e9-144d50149288",
      "schema:email": [
        "bibliotheque.labernerie@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 44 06 25 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/biblioclublabernerie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ba7680a8-8c2f-3812-9adf-25bc504c5589",
      "dc:description": {
        "de": [
          "Kommen Sie zum Stöbern und finden Sie Ihr Glück!\nEs wird für jeden Geschmack etwas dabei sein: Comics, Science-Fiction, Jugendalben...\nAlle Bücher kosten 1 Euro.\nWarum sollten Sie zum Bücherflohmarkt der Bibliothek von La Bernerie-en-Retz kommen?\n\n1. Neue Bücher entdecken: Bücherflohmärkte bieten oft eine große Auswahl an gebrauchten Büchern zu erschwinglichen Preisen. Dies ist eine gute Gelegenheit, neue Autoren, Genres oder Themen zu entdecken, die Sie interessieren könnten. Vielleicht finden Sie verborgene Schätze oder Sonderausgaben, die Sie sonst nicht gefunden hätten.\n\n2. Geld sparen: Neue Bücher können teuer sein, aber bei einem Bücherleerstand können Sie Bücher für 1 Euro finden. So können Sie Geld sparen und gleichzeitig Ihre Leidenschaft für das Lesen weiter pflegen. Sie können eine persönliche Bibliothek aufbauen, ohne sich zu ruinieren.\n\n3. Beitrag zur Nachhaltigkeit: Wenn Sie bei einem Bücherflohmarkt gebrauchte Bücher kaufen, tragen Sie zur ökologischen Nachhaltigkeit bei. Anstatt neue Bücher zu kaufen, verleihen Sie bereits vorhandenen Büchern ein zweites Leben und reduzieren so die Nachfrage nach der Produktion neuer Bücher und die Menge des entstehenden Abfalls. Dies ist eine einfache, aber bedeutende Möglichkeit, einen Beitrag zur Erhaltung der Umwelt zu leisten.\n\n\nAlles in allem bietet Ihnen der Besuch eines Bücherleerstands die Möglichkeit, neue Bücher zu entdecken, Geld zu sparen, zur ökologischen Nachhaltigkeit beizutragen und wohltätige Zwecke zu unterstützen. Es ist eine bereichernde Erfahrung für Leseratten und alle, die etwas bewirken möchten.\n\nEntdecken Sie hier alle Veranstaltungen in La Bernerie en Retz."
        ],
        "en": [
          "Come and find what you're looking for!\nThere's something for everyone: comics, science fiction, children's books...\nAll books are 1 euro.\nWhy come to the book sale at the La Bernerie-en-Retz library?\n\n1. Discover new books: Book sales often offer a wide variety of second-hand books at affordable prices. It's a great opportunity to discover new authors, genres or subjects that might interest you. You might find hidden treasures or special editions you wouldn't have found otherwise.\n\n2. Save money: New books can be expensive, but at a book sale you can find books for 1 euro. This allows you to save money while continuing to nurture your passion for reading. You can build up a personal library without breaking the bank.\n\n3. Contribute to sustainability: By buying second-hand books at a book sale, you're contributing to environmental sustainability. Instead of buying new books, you give a second life to existing ones, reducing the demand for new books and the amount of waste generated. It's a simple but significant way of helping to preserve the environment.\n\n\nIn short, coming to a book sale allows you to discover new books, save money, contribute to environmental sustainability and support charitable causes. It's a rewarding experience for book lovers and those who want to make a difference.\n\nFind out more about events in La Bernerie en Retz."
        ],
        "it": [
          "Venite a trovare quello che state cercando!\nCe n'è per tutti i gusti: fumetti, fantascienza, libri per bambini...\nTutti i libri costano 1 euro.\nPerché venire alla vendita di libri della biblioteca La Bernerie-en-Retz?\n\n1. Per scoprire nuovi libri: le vendite di libri offrono spesso un'ampia varietà di libri di seconda mano a prezzi accessibili. È un'ottima occasione per scoprire nuovi autori, generi o argomenti che potrebbero interessarvi. Potreste trovare tesori nascosti o edizioni speciali che non avreste trovato altrimenti.\n\n2. Risparmiare denaro: I libri nuovi possono essere costosi, ma in una vendita di libri si possono trovare libri a 1 euro. Questo vi permette di risparmiare denaro continuando a nutrire la vostra passione per la lettura. Potete costruire una biblioteca personale senza spendere troppo.\n\n3. Contribuire alla sostenibilità: acquistando libri di seconda mano a una vendita di libri, si contribuisce alla sostenibilità ambientale. Invece di acquistare nuovi libri, date una seconda vita a quelli esistenti, riducendo la domanda di nuovi libri e la quantità di rifiuti prodotti. È un modo semplice ma significativo per contribuire alla salvaguardia dell'ambiente.\n\n\nIn definitiva, partecipare a una vendita di libri permette di scoprire nuovi libri, risparmiare denaro, contribuire alla sostenibilità ambientale e sostenere cause benefiche. È un'esperienza gratificante per gli amanti dei libri e per chi vuole fare la differenza.\n\nScoprite tutti gli eventi di La Bernerie en Retz."
        ],
        "fr": [
          "Venez chiner et trouvez votre bonheur !\nIl y en aura pour tous les goûts : BD, Science-Fiction, Albums jeunesse...\nTous les livres sont à 1 euro.\nPourquoi venir au vide livres de la bibliothèque de La Bernerie-en-Retz?\n\n1. Découvrir de nouveaux livres : Les vide livres offrent souvent une grande variété de livres d'occasion à des prix abordables. C'est une excellente occasion de découvrir de nouveaux auteurs, genres ou sujets qui pourraient vous intéresser. Vous pourriez trouver des trésors cachés ou des éditions spéciales que vous n'auriez pas trouvés autrement.\n\n2. Économiser de l'argent : Les livres neufs peuvent être coûteux, mais lors d'un vide livres, vous pouvez trouver des livres à 1 euro. Cela vous permet d'économiser de l'argent tout en continuant à nourrir votre passion pour la lecture. Vous pouvez constituer une bibliothèque personnelle sans vous ruiner.\n\n3. Contribuer à la durabilité : En achetant des livres d'occasion lors d'un vide livres, vous participez à la durabilité environnementale. Au lieu d'acheter de nouveaux livres, vous donnez une seconde vie à des livres déjà existants, réduisant ainsi la demande de production de nouveaux livres et la quantité de déchets générés. C'est une façon simple mais significative de contribuer à la préservation de l'environnement.\n\n\nEn somme, venir à un vide livres vous permet de découvrir de nouveaux livres, d'économiser de l'argent, de contribuer à la durabilité environnementale et de soutenir des causes caritatives. C'est une expérience enrichissante pour les amateurs de lecture et ceux qui souhaitent faire une différence.\n\nDécouvrez ici tous les événements de La Bernerie en Retz."
        ],
        "es": [
          "¡Venga y encuentre lo que busca!\nHay para todos los gustos: cómics, ciencia ficción, libros infantiles...\nTodos los libros cuestan 1 euro.\n¿Por qué venir a la venta de libros de la biblioteca de La Bernerie-en-Retz?\n\n1. Para descubrir nuevos libros: las ventas de libros suelen ofrecer una gran variedad de libros de segunda mano a precios asequibles. Es una gran oportunidad para descubrir nuevos autores, géneros o temas que puedan interesarle. Puede que encuentre tesoros escondidos o ediciones especiales que de otro modo no habría encontrado.\n\n2. Ahorra dinero: Los libros nuevos pueden ser caros, pero en una venta de libros puedes encontrarlos por 1 €. Esto te permite ahorrar dinero sin dejar de alimentar tu pasión por la lectura. Puedes hacerte una biblioteca personal sin arruinarte.\n\n3. Contribuir a la sostenibilidad: Al comprar libros de segunda mano en una venta de libros, contribuyes a la sostenibilidad del medio ambiente. En lugar de comprar libros nuevos, das una segunda vida a los existentes, reduciendo la demanda de libros nuevos y la cantidad de residuos generados. Es una forma sencilla pero significativa de ayudar a preservar el medio ambiente.\n\n\nEn definitiva, acudir a una venta de libros permite descubrir libros nuevos, ahorrar dinero, contribuir a la sostenibilidad del medio ambiente y apoyar causas benéficas. Es una experiencia gratificante para los amantes de los libros y los que quieren marcar la diferencia.\n\nInfórmese de todos los eventos en La Bernerie en Retz."
        ],
        "nl": [
          "Kom en vind wat je zoekt!\nEr is voor elk wat wils: strips, sciencefiction, kinderboeken...\nAlle boeken kosten 1 euro.\nWaarom naar de boekenverkoop in de bibliotheek van La Bernerie-en-Retz komen?\n\n1. Om nieuwe boeken te ontdekken: Boekenverkopen bieden vaak een grote verscheidenheid aan tweedehands boeken tegen betaalbare prijzen. Het is een geweldige kans om nieuwe auteurs, genres of onderwerpen te ontdekken die je misschien interesseren. Misschien vind je wel verborgen schatten of speciale uitgaven die je anders nooit had gevonden.\n\n2. Geld besparen: Nieuwe boeken kunnen duur zijn, maar op een boekenmarkt kun je boeken voor € 1 vinden. Zo kun je geld besparen terwijl je je passie voor lezen blijft voeden. Je kunt een persoonlijke bibliotheek opbouwen zonder de bank te breken.\n\n3. Bijdragen aan duurzaamheid: Door tweedehands boeken te kopen op een boekenmarkt draag je bij aan een duurzaam milieu. In plaats van nieuwe boeken te kopen, geef je bestaande boeken een tweede leven, waardoor de vraag naar nieuwe boeken afneemt en er minder afval ontstaat. Het is een eenvoudige maar belangrijke manier om het milieu te helpen beschermen.\n\n\nAl met al kun je op een boekenmarkt nieuwe boeken ontdekken, geld besparen, bijdragen aan een duurzaam milieu en goede doelen steunen. Het is een lonende ervaring voor boekenliefhebbers en mensen die een verschil willen maken.\n\nLees meer over alle evenementen in La Bernerie en Retz."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f6dea3f-ff93-3b99-9d3f-fad40cb9e65a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/331e6036-1d0e-3d62-b827-9952d96b079e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44fb36d0-8334-333c-9547-bdf96494c0f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51e64b8d-fb24-3336-a65b-1ff7b742d8bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e664d1e-d1c1-37eb-b9d4-288b12cd4ba8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86913cd7-f987-3aba-a544-b42faaea9253",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95fa3594-4185-3918-8476-723b30bc2e56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f2f4d94-156e-3096-8886-5205ab612b21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b48205c6-13d9-3f95-bfff-80e3d4e9ffd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f00b7547-92c0-310a-a3ff-89180471f4d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vide livres Convivial in der Bibliothek von La Bernerie-en-Retz"
        ],
        "en": [
          "Convivial book sale at the La Bernerie-en-Retz library"
        ],
        "it": [
          "Vendita di libri presso la biblioteca di La Bernerie-en-Retz"
        ],
        "fr": [
          "Vide livres Convivial à la bibliothèque de La Bernerie-en-Retz"
        ],
        "es": [
          "Venta de libros en la biblioteca de La Bernerie-en-Retz"
        ],
        "nl": [
          "Boekenverkoop in de bibliotheek van La Bernerie-en-Retz"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9b9a8144-ee09-3b8f-b544-eb632db7facd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a52b8a28-6a6c-3d88-b05c-5b3074abaa6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddbe3677-2acc-376d-94e9-e87d6e413117",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9cd4774-211c-31ae-a7ec-7d4ba6b30681",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f88e1d67-f4a7-33ea-8557-dc4ed00cccf9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f88bffb2-790a-308d-b663-9201c5739de2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/376de834-6598-3d3e-a9d9-475a8748e58e",
          "schema:addressLocality": "La Bernerie-en-Retz",
          "schema:postalCode": "44760",
          "schema:streetAddress": [
            "Bibliothèque Olympe de Gouges",
            "Chaussée du Pays de retz"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44012",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Bernerie-en-Retz"
              ],
              "pt": [
                "La Bernerie-en-Retz"
              ],
              "en": [
                "La Bernerie-en-Retz"
              ],
              "it": [
                "La Bernerie-en-Retz"
              ],
              "fr": [
                "La Bernerie-en-Retz"
              ],
              "nl": [
                "La Bernerie-en-Retz"
              ],
              "es": [
                "La Bernerie-en-Retz"
              ]
            },
            "insee": "44012",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9b8a4fed-ada8-3769-a42e-6cbbc554ad69",
        "schema:latitude": "47.0806",
        "schema:longitude": "-2.03618",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:15:44.215Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/95f5ff83-9899-3a87-abcc-42f97089b1c4",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-05",
      "endTime": "12:00:00",
      "startDate": "2025-08-05",
      "startTime": "10:00:00"
    }
  ]
}