{
  "@id": "https://data.datatourisme.fr/5/07009841-9e37-3c6a-a7eb-e9f7fee2dde0",
  "dc:identifier": "255001184",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Cosswiller"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q110330430"
  ],
  "creationDate": "2010-10-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
    "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/60ea215d-847c-30b4-b290-e1d77982f8a1",
      "schema:email": [
        "mairie-cosswiller@orange.fr"
      ],
      "schema:legalName": "Maire",
      "schema:telephone": [
        "+33 3 88 87 00 39"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cosswiller.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/60ea215d-847c-30b4-b290-e1d77982f8a1",
      "schema:email": [
        "mairie-cosswiller@orange.fr"
      ],
      "schema:legalName": "Maire",
      "schema:telephone": [
        "+33 3 88 87 00 39"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cosswiller.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/52b7f9de-51a9-3b03-a00c-95164f88a6be",
      "dc:description": {
        "de": [
          "Cosswiller, ein Dorf mit 578 Einwohnern, 4,5 km von Wasselonne entfernt, liegt in den Hügeln der Untervogesen und hat eine Fläche von 1575 Hektar, davon 1262 Hektar Wald. Das in ein Tal eingebettete Dorf wird von einem kleinen Wasserlauf, dem Sathbach, durchflossen, dessen Quellen sich am Bischofslaeger befinden. Sein reicher Untergrund macht ihn zum Hauptlieferanten von Trinkwasser. Da das Dorf abseits jeder Hauptverkehrsstraße liegt, konnte sein ländlicher und ländlicher Charakter weitgehend erhalten bleiben.\n \nSeine Geschichte ist eng mit der von Romanswiller und Dann, einem kleinen verschwundenen Dorf, verknüpft. Seine Bevölkerung wurde während des Dreißigjährigen Krieges dezimiert. Die Herren, die aus Österreich emigriert waren, aus dem sie wegen ihres Protestantismus hatten fliehen müssen, wandten sich an Schweizer Familien, um das Dorf wieder aufzubauen. Aus diesem Grund ist Cosswiller ein protestantisch-reformiertes Dorf.\n \nCosswiller, ein bescheidenes, aber lebendiges Dorf, das aufgrund seiner privilegierten geografischen Lage originell ist, ist eine so angenehme Ecke, dass man nicht anders kann, als sich an sie zu binden. Die eifrige Nutzung mehrerer ländlicher Unterkünfte (La Glycine, Le Noyer, Le Petit Studio und La Tirelire), des Heliodoms, der Brauerei und des Bauernhofs von Diebach ist ein Beweis dafür. Ein Radweg wird das Dorf an den Radweg Wasselonne - Saverne anschließen."
        ],
        "en": [
          "Cosswiller, a village of 578 inhabitants 4.5km from Wasselonne, is located in the sub-Vosgian hills, covering an area of 1575 hectares, 1262 of which are forested. Nestled in a valley, the village is crossed by a small stream, the Sathbach, whose source is at Bischofslaeger. Its rich drinking water supply makes it the main supplier. Situated away from any major roads, its rural character has been largely preserved.\n \nIts history is closely linked to that of Romanswiller and Dann, a small village that has now disappeared. Its population was decimated during the Thirty Years' War. The lords, who had fled Austria because of their Protestantism, called on Swiss families to rebuild the village. This is why Cosswiller is a Protestant Reformed village.\n \nCosswiller, a modest but lively village, original in its privileged geographical location, is such a pleasant place that you can't help but feel attached to it. The regular use of several rural gîtes (La Glycine, Le Noyer, Le Petit Studio and La Tirelire), the heliodome, the brewery and the Diebach farm are proof of this. A cycle path will link the village to the Wasselonne - Saverne route."
        ],
        "it": [
          "Cosswiller, un villaggio di 578 abitanti a 4,5 km da Wasselonne, si trova sulle colline sub-vasgiane e si estende per 1.575 ettari, di cui 1.262 boscosi. Adagiato in una valle, il villaggio è attraversato da un piccolo torrente, il Sathbach, la cui sorgente si trova a Bischofslaeger. La principale fonte di acqua potabile del villaggio è il suo ricco sottosuolo. Situato lontano dalle strade principali, il suo carattere rurale è stato in gran parte conservato.\n \nLa sua storia è strettamente legata a quella di Romanswiller e Dann, un piccolo villaggio che non esiste più. La sua popolazione fu decimata durante la Guerra dei Trent'anni. I signori, fuggiti dall'Austria a causa del loro protestantesimo, chiesero alle famiglie svizzere di ricostruire il villaggio. Per questo motivo Cosswiller è un villaggio protestante riformato.\n \nCosswiller, un villaggio modesto ma vivace, originale per la sua posizione geografica privilegiata, è un luogo così piacevole che non si può fare a meno di sentirsi legati ad esso. Lo dimostrano l'uso regolare di diversi gîtes rurali (La Glycine, Le Noyer, Le Petit Studio e La Tirelire), l'eliosuperficie, il birrificio e la fattoria Diebach. Una pista ciclabile collegherà il villaggio al percorso Wasselonne - Saverne."
        ],
        "fr": [
          "Cosswiller, village de 578 habitants à 4.5km de Wasselonne, est situé dans les collines sous-vosgiennes, d'une étendue de 1575 hectares, dont 1262 de forêt. Niché dans un vallon, le village est traversé par un petit cours d'eau, le Sathbach, dont les sources se trouvent au Bischofslaeger. Son sous-sol riche en eau potable fait de lui le principal fournisseur. Situé à l'écart de tout grand axe routier, son caractère rural et champêtre a été largement préservé.\n \nSon histoire est étroitement liée à celle de Romanswiller et à celle de Dann, petit village disparu. Sa population fut décimée pendant la guerre de trente ans. Les seigneurs, émigrés d'Autriche qu'ils avaient dû fuir à cause de leur protestantisme, firent appel à des familles suisses pour rebâtir le village. C'est pour cela que Cosswiller est un village protestant réformé.\n \nCosswiller, village modeste mais vivant, original de par sa situation géographique privilégiée, est un coin si agréable qu'on ne peut que s'y attacher. La fréquentation assidue de plusieurs gîtes ruraux (La Glycine, Le Noyer, Le Petit Studio et La Tirelire), de l'héliodome, de la brasserie et de la ferme du Diebach en est une preuve. Une piste cyclable va raccorder le village à la piste Wasselonne - Saverne."
        ],
        "es": [
          "Cosswiller, pueblo de 578 habitantes situado a 4,5 km de Wasselonne, se encuentra en las colinas subcosteras y ocupa una superficie de 1.575 hectáreas, de las cuales 1.262 son de bosque. Enclavado en un valle, el pueblo está atravesado por un pequeño arroyo, el Sathbach, que nace en Bischofslaeger. La principal fuente de agua potable del pueblo es su rico subsuelo. Situado lejos de las grandes carreteras, su carácter rural se ha conservado en gran medida.\n \nSu historia está estrechamente ligada a la de Romanswiller y Dann, un pequeño pueblo que ya no existe. Su población fue diezmada durante la Guerra de los Treinta Años. Los señores, que habían huido de Austria a causa de su protestantismo, recurrieron a familias suizas para reconstruir el pueblo. Por eso Cosswiller es un pueblo protestante reformado.\n \nCosswiller, pueblo modesto pero lleno de vida, original por su privilegiada situación geográfica, es un lugar tan agradable que uno no puede evitar sentirse unido a él. Prueba de ello son el uso habitual de varias casas rurales (La Glycine, Le Noyer, Le Petit Studio y La Tirelire), el heliodomo, la cervecería y la granja Diebach. Un carril bici unirá el pueblo con la ruta Wasselonne - Saverne."
        ],
        "nl": [
          "Cosswiller, een dorp van 578 inwoners op 4,5 km van Wasselonne, ligt in de sub-Vosgische heuvels en beslaat 1.575 hectare, waarvan 1.262 bebost is. Het dorp ligt in een vallei en wordt doorkruist door een kleine beek, de Sathbach, die ontspringt in Bischofslaeger. De belangrijkste drinkwaterbron van het dorp is de rijke ondergrond. Het dorp ligt ver van alle grote wegen, waardoor het landelijke karakter grotendeels bewaard is gebleven.\n \nDe geschiedenis is nauw verbonden met die van Romanswiller en Dann, een klein dorp dat niet meer bestaat. De bevolking werd gedecimeerd tijdens de Dertigjarige Oorlog. De heren, die Oostenrijk waren ontvlucht vanwege hun protestantisme, deden een beroep op Zwitserse families om het dorp weer op te bouwen. Daarom is Cosswiller een protestants-gereformeerd dorp.\n \nCosswiller, een bescheiden maar levendig dorp, origineel door zijn bevoorrechte geografische ligging, is zo'n aangename plek dat je je er niet anders dan aan gehecht kunt voelen. Het regelmatige gebruik van verschillende landelijke gîtes (La Glycine, Le Noyer, Le Petit Studio en La Tirelire), de heliodome, de brouwerij en de boerderij van Diebach zijn hiervan het bewijs. Een fietspad zal het dorp verbinden met de route Wasselonne - Saverne."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ff3925f-46d7-3e9e-b9f5-b72396a81a42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/352d39ac-14e3-3f15-9f22-e0f502e29a10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77a8e30d-d3b2-32c9-b6a6-348f9d403245",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/943ee2fd-4d77-394b-8da4-0bcb87ef532e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6ba9bbd-378c-3afd-946e-504c82e29ff0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/49ce4edd-febe-fbb2-5ac7-4cc73e0fd6eb",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "4WZMDD3B61ZK",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6ea571e-665e-70e5-294c-ef755c3e916f",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "b8f09e43-cbbf-495b-8627-03aac5001d83",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4906913b-1105-382a-a41b-9d25f6b4b287",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/66cad48b-895f-387e-8fc3-1f1efa2617a6",
          "schema:addressLocality": "Cosswiller",
          "schema:postalCode": "67310",
          "schema:streetAddress": [
            "1 place de la mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67077",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cosswiller"
              ],
              "pt": [
                "Cosswiller"
              ],
              "en": [
                "Cosswiller"
              ],
              "it": [
                "Cosswiller"
              ],
              "fr": [
                "Cosswiller"
              ],
              "nl": [
                "Cosswiller"
              ],
              "es": [
                "Cosswiller"
              ]
            },
            "insee": "67077",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d2d2871c-5ab5-35e7-a115-e01b8e3a6d0c",
        "schema:elevation": "250",
        "schema:latitude": "48.6324586",
        "schema:longitude": "7.4000704",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
      "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-13",
  "lastUpdateDatatourisme": "2024-06-28T07:57:13.996Z"
}