{
  "@id": "https://data.datatourisme.fr/5/07819dc9-dc5f-3320-b409-c1f7627c5b1f",
  "dc:identifier": "220006597",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ferienhaus 65m², 6 Personen. Elternschlafzimmer im Erdgeschoss, 2 \"Hütten\"-Zimmer im Obergeschoss. 2 Badezimmer. Genießen Sie die Rückkehr zur Natur: Wanderwege, Voie Verte... Im Sommer steht Ihnen von 9 bis 18 Uhr ein großes beheiztes Schwimmbad zur Verfügung, das Sie gemeinsam nutzen können."
    ],
    "en": [
      "Gîte 65m², sleeps 6. Master bedroom on ground floor, 2 \"cabane\" bedrooms upstairs. 2 bathrooms. Enjoy a real return to nature: hiking trails, Voie Verte... In summer, a large shared heated swimming pool is open from 9am to 6pm."
    ],
    "it": [
      "Gîte 65m², 6 posti letto. Camera da letto principale al piano terra, 2 camere da letto \"cabane\" al piano superiore. 2 bagni. Godetevi un vero ritorno alla natura: sentieri escursionistici, Voie Verte... In estate, una grande piscina comune riscaldata è aperta dalle 9.00 alle 18.00."
    ],
    "fr": [
      "Gîte 65m², 6 personnes. Chambre parentale au rdc, 2 chambres \"cabanes\" à l'étage. 2 Sdb. Profitez d'un véritable retour à la nature : Sentiers de randonnées, Voie Verte... En période estivale, une grande piscine chauffée et partagée, est accessible de 9h à 18h."
    ],
    "nl": [
      "Gîte 65m², 6 slaapplaatsen. Grote slaapkamer op de begane grond, 2 \"cabane\" slaapkamers boven. 2 badkamers. Geniet van een echte terugkeer naar de natuur: wandelpaden, Voie Verte... In de zomer is er een groot verwarmd gemeenschappelijk zwembad open van 9u tot 18u."
    ],
    "es": [
      "Casa rural 65m², 6 plazas. Dormitorio principal en la planta baja, 2 dormitorios \"cabane\" arriba. 2 cuartos de baño. Disfrute de una auténtica vuelta a la naturaleza: rutas de senderismo, Voie Verte... En verano, una gran piscina climatizada compartida está abierta de 9h a 18h."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Location de vacances LA GRANGE ALMA - Gite Famille"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2024-11-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9d64685a-4354-3511-9489-097ef1c46461",
    "schema:legalName": "Office de tourisme d'Obernai",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5c3d10fd-e1b6-33ba-bf95-5fa77a6d1417",
      "schema:email": [
        "contact@grangealma.fr"
      ],
      "schema:legalName": "SAS Chemin des Aulnes",
      "schema:telephone": [
        "+33 6 12 67 57 22"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.grangealma.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5c3d10fd-e1b6-33ba-bf95-5fa77a6d1417",
      "schema:email": [
        "contact@grangealma.fr"
      ],
      "schema:legalName": "SAS Chemin des Aulnes",
      "schema:telephone": [
        "+33 6 12 67 57 22"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.grangealma.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/37227694-11a5-386b-99d3-0bfa5b0437b4",
      "dc:description": {
        "de": [
          "Eingebettet in eine grüne und geschützte Umgebung, lädt die ALMA-Scheune Naturliebhaber zum Entspannen und Entdecken der Region ein.\n\nDie Räume befinden sich in einem ehemaligen Stallkomplex und wurden auf umweltfreundliche Weise renoviert (edle und natürliche Materialien, lokale Handwerker, umweltfreundliche Lösungen...), wobei die warme und freundliche Seele dieses Ortes erhalten blieb.\n\nHier bevorzugen wir den Slow-Tourismus, eine Lebensweise im Einklang mit der Natur, ohne Fernseher oder überflüssige elektronische Geräte, um Ihnen eine echte Abschaltung und eine Rückkehr zum Wesentlichen zu bieten.\n\nAlle Zimmer sind mit hochwertiger Bettwäsche der Marke Diroy® Made in Alsace ausgestattet. Bettwäsche, Handtücher und Badetücher in Hotelqualität der Marke Blanc Des Vosges® werden gestellt und sind im Preis Ihres Aufenthalts inbegriffen.\n\nIm Sommer können Sie sich nach einem anstrengenden Tag in den Außenbereichen und am großen Gemeinschaftspool entspannen!\n\nIn unmittelbarer Nähe von Obernai und Ottrott und doch auf dem Land, umgeben von Wiesen, Wander- und Radwegen, sind unsere Ferienhäuser ein idealer Ausgangspunkt, um die Sehenswürdigkeiten des Elsass und die Wunder der umliegenden Natur zu erkunden.\n\nSie profitieren von kostenlosem WLAN und Privatparkplätzen.\n\nDer große beheizte Gemeinschaftspool ist im Sommer von 9 bis 18 Uhr zugänglich."
        ],
        "en": [
          "Nestled in a green, unspoilt setting, the ALMA barn is an invitation to relax and discover the region for nature lovers.\n\nLocated in an old complex of stables and barns, the space has been rehabilitated in an eco-responsible way (noble and natural materials, local craftsmen, environmentally-friendly solutions...) while retaining the warm and friendly soul of the place.\n\nHere, we favor slow tourism, a way of life in harmony with nature, without television or superfluous electronic devices, to offer you a true disconnection and a return to the essentials.\n\nAll rooms are equipped with top-of-the-range bedding by Diroy® Made in Alsace. Hotel-quality bed, bath and pool linens by Blanc Des Vosges® are provided and included in the price of your stay.\n\nIn summer, outdoor spaces and a large shared swimming pool will enable you to relax after a busy day!\n\nClose to Obernai and Ottrott yet in the heart of the countryside, surrounded by meadows, hiking trails and cycle paths, our gîtes are an ideal base for exploring Alsace?s places of interest and the wonders of the surrounding countryside.\n\nFree Wi-Fi access and private parking are provided.\n\nLarge shared heated swimming pool open in summer from 9am to 6pm."
        ],
        "it": [
          "Immerso in un ambiente verde e incontaminato, il fienile ALMA è un invito al relax e alla scoperta della regione per gli amanti della natura.\n\nSituato in un antico complesso di stalle e fienili, lo spazio è stato ristrutturato in modo eco-responsabile (materiali nobili e naturali, artigiani locali, soluzioni ecocompatibili...) mantenendo l'anima calda e accogliente del luogo.\n\nQui si privilegia il turismo lento, uno stile di vita in armonia con la natura, senza televisione o dispositivi elettronici superflui, per offrirvi una vera disconnessione e un ritorno all'essenziale.\n\nTutte le camere sono dotate di biancheria da letto di alta gamma Diroy® Made in Alsace. La biancheria da letto, da bagno e da piscina Blanc Des Vosges® di qualità alberghiera è fornita e inclusa nel prezzo del soggiorno.\n\nIn estate, gli spazi esterni e la grande piscina comune vi permetteranno di rilassarvi dopo una giornata intensa!\n\nVicino a Obernai e Ottrott, ma nel cuore della campagna, circondati da prati, sentieri escursionistici e piste ciclabili, i nostri gîtes sono una base ideale per esplorare i luoghi d'interesse dell'Alsazia e le meraviglie della campagna circostante.\n\nLa connessione Wi-Fi e il parcheggio privato sono gratuiti.\n\nGrande piscina comune riscaldata, aperta in estate dalle 9.00 alle 18.00."
        ],
        "fr": [
          "Niché dans un cadre verdoyant et préservé, la grange ALMA est une invitation à la détente et à la découverte de la région pour les amoureux de nature.\n\nSitué dans un ancien ensemble abritant des écuries et des granges, les espaces ont été réhabilités de manière éco-responsable (matériaux nobles et naturels, artisans locaux, solutions respectueuses de l’environnement...) tout en conservant l’âme chaleureuse et conviviale de ce lieu.\n\nIci, nous privilégions le slow tourisme, un mode de vie en harmonie avec la nature, sans télévision ni appareils électroniques superflus, pour vous offrir une véritable déconnexion et un retour à l'essentiel.\n\nToutes les chambres sont équipées d’une literie haut de gamme de la marque Diroy® Made in Alsace. Le linge de lit, de bain et de piscine de qualité hôtelière de marque Blanc Des Vosges®, est fourni et inclus dans le tarif de votre séjour.\n\nEn période estivale, les espaces extérieurs ainsi qu'une grande piscine partagée vous permettrons de vous détendre après une journée bien remplie !\n\nÀ proximité immédiate d’Obernai et d’Ottrott tout en étant en pleine campagne, entourés de prairies, de sentiers de randonnée et des voies cyclables, nos gîtes sont un point de départ idéal pour explorer les lieux d’intérêts alsaciens et les merveilles de la nature environnante.\n\nVous bénéficiez gratuitement d'une connexion Wi-Fi et d'un parking privé.\n\nGrande piscine partagée et chauffée accessible en période estivale de 9h à 18h."
        ],
        "nl": [
          "Genesteld in een groene en ongerepte omgeving, nodigt de ALMA schuur natuurliefhebbers uit om te ontspannen en de regio te ontdekken.\n\nGelegen in een oud complex van stallen en schuren, is de ruimte gerenoveerd op een eco-verantwoorde manier (edele en natuurlijke materialen, lokale ambachtslieden, milieuvriendelijke oplossingen, etc.) met behoud van de warme en vriendelijke ziel van de plek.\n\nHier zijn we voorstander van langzaam toerisme, een manier van leven in harmonie met de natuur, zonder televisie of overbodige elektronische apparaten, om u een echte ontkoppeling en een terugkeer naar de essentie te bieden.\n\nAlle kamers zijn voorzien van topkwaliteit beddengoed van Diroy® Made in Alsace. Het bed-, bad- en zwembadlinnen Blanc Des Vosges® van hotelkwaliteit is inbegrepen in de prijs van je verblijf.\n\nIn de zomer zorgen de buitenruimtes en het grote gemeenschappelijke zwembad ervoor dat je kunt ontspannen na een drukke dag!\n\nDichtbij Obernai en Ottrott en toch midden in de natuur, omgeven door weiden, wandelpaden en fietspaden, zijn onze gîtes een ideale uitvalsbasis om de bezienswaardigheden van de Elzas en de wonderen van het omliggende platteland te ontdekken.\n\nWi-Fi-toegang en privéparkeergelegenheid zijn gratis.\n\nGroot gemeenschappelijk verwarmd zwembad, in de zomer geopend van 9.00 tot 18.00 uur."
        ],
        "es": [
          "Enclavado en un entorno verde y virgen, el granero ALMA es una invitación al descanso y al descubrimiento de la región para los amantes de la naturaleza.\n\nSituado en un antiguo complejo de establos y graneros, el espacio se ha renovado de forma eco-responsable (materiales nobles y naturales, artesanos locales, soluciones respetuosas con el medio ambiente, etc.) conservando el alma cálida y acogedora del lugar.\n\nAquí, favorecemos el turismo slow, un modo de vida en armonía con la naturaleza, sin televisión ni aparatos electrónicos superfluos, para ofrecerle una verdadera desconexión y una vuelta a lo esencial.\n\nTodas las habitaciones están equipadas con ropa de cama de alta gama de Diroy® Made in Alsace. La ropa de cama, baño y piscina Blanc Des Vosges® de calidad hotelera está incluida en el precio de la estancia.\n\nEn verano, los espacios exteriores y una gran piscina compartida le permitirán relajarse después de un día ajetreado\n\nCerca de Obernai y Ottrott, pero en plena naturaleza, rodeadas de prados, rutas de senderismo y carriles bici, nuestras casas rurales son un punto de partida ideal para explorar los lugares de interés de Alsacia y las maravillas de los alrededores.\n\nEl acceso Wi-Fi y el aparcamiento privado son gratuitos.\n\nGran piscina climatizada compartida abierta en verano de 9h a 18h."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d739a64-4602-308b-8751-a96c663f8163",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c7c6eb2-b84d-344c-bf4a-92863a85a419",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5253f58f-2488-3592-97e6-6f43120ae02f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6379eb86-cb3c-3555-92f5-35fd99c45807",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/643dbe29-3fd3-3dff-a263-ecca4774c9e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ceb15c1-2804-33ed-bc53-1618a403c9a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/852dbec2-73ab-36f9-b698-03792ecf3bb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af8bc61f-0c7d-303c-9958-a7cf41ec80e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0290187-404c-3823-bab3-b173e9fe2200",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3b8b9a4-a49e-3552-90b2-feea74a5f600",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ferienhaus 65m², 6 Personen. Elternschlafzimmer im Erdgeschoss, 2 \"Hütten\"-Zimmer im Obergeschoss. 2 Badezimmer. Genießen Sie die Rückkehr zur Natur: Wanderwege, Voie Verte... Im Sommer steht Ihnen von 9 bis 18 Uhr ein großes beheiztes Schwimmbad zur Verfügung, das Sie gemeinsam nutzen können."
        ],
        "en": [
          "Gîte 65m², sleeps 6. Master bedroom on ground floor, 2 \"cabane\" bedrooms upstairs. 2 bathrooms. Enjoy a real return to nature: hiking trails, Voie Verte... In summer, a large shared heated swimming pool is open from 9am to 6pm."
        ],
        "it": [
          "Gîte 65m², 6 posti letto. Camera da letto principale al piano terra, 2 camere da letto \"cabane\" al piano superiore. 2 bagni. Godetevi un vero ritorno alla natura: sentieri escursionistici, Voie Verte... In estate, una grande piscina comune riscaldata è aperta dalle 9.00 alle 18.00."
        ],
        "fr": [
          "Gîte 65m², 6 personnes. Chambre parentale au rdc, 2 chambres \"cabanes\" à l'étage. 2 Sdb. Profitez d'un véritable retour à la nature : Sentiers de randonnées, Voie Verte... En période estivale, une grande piscine chauffée et partagée, est accessible de 9h à 18h."
        ],
        "nl": [
          "Gîte 65m², 6 slaapplaatsen. Grote slaapkamer op de begane grond, 2 \"cabane\" slaapkamers boven. 2 badkamers. Geniet van een echte terugkeer naar de natuur: wandelpaden, Voie Verte... In de zomer is er een groot verwarmd gemeenschappelijk zwembad open van 9u tot 18u."
        ],
        "es": [
          "Casa rural 65m², 6 plazas. Dormitorio principal en la planta baja, 2 dormitorios \"cabane\" arriba. 2 cuartos de baño. Disfrute de una auténtica vuelta a la naturaleza: rutas de senderismo, Voie Verte... En verano, una gran piscina climatizada compartida está abierta de 9h a 18h."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/594fb33f-5b53-3e97-9f17-ef5f023a9de0",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1etoile",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Stern"
          ],
          "pt": [
            "1 estrela"
          ],
          "en": [
            "1 Star"
          ],
          "it": [
            "1 stella"
          ],
          "fr": [
            "1 étoile"
          ],
          "nl": [
            "1 ster"
          ],
          "es": [
            "1 estrella"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InARemoteLocation",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Isoliert"
        ],
        "pt": [
          "Isolado"
        ],
        "en": [
          "In a remote location"
        ],
        "it": [
          "Isolato"
        ],
        "fr": [
          "Isolé"
        ],
        "nl": [
          "Geïsoleerd"
        ],
        "es": [
          "Aislado"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4d2c1f00-0d13-320a-a0c3-121d31c32537",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/798987f0-94de-31dc-a01b-437590303e4e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c387aefe-0551-30fc-b7d6-b7a38404bf2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5c5817d-84c7-3127-9778-b25783ff4125",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa5d5ab3-774c-3c24-9046-3e51082c5d53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/acaf14f7-939e-3609-98e3-cb59954073e8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c9a923c-c58a-30b9-84f9-4ac1f91ca2cc",
          "schema:addressLocality": "Obernai",
          "schema:postalCode": "67210",
          "schema:streetAddress": [
            "2 Chemin des Aulnes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67348",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Obernai"
              ],
              "pt": [
                "Obernai"
              ],
              "en": [
                "Obernai"
              ],
              "it": [
                "Obernai"
              ],
              "fr": [
                "Obernai"
              ],
              "nl": [
                "Obernai"
              ],
              "es": [
                "Obernai"
              ]
            },
            "insee": "67348",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c4678b75-f562-367e-b313-affccbf6a531",
        "schema:elevation": "185",
        "schema:latitude": "48.4644059",
        "schema:longitude": "7.4362058",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9d64685a-4354-3511-9489-097ef1c46461",
      "schema:legalName": "Office de tourisme d'Obernai",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-04-15",
  "lastUpdateDatatourisme": "2025-04-16T07:06:06.863Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6c9b6d48-3d01-3874-b7e4-cca7059307d0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}