{
  "@id": "https://data.datatourisme.fr/58/07d97c92-121b-36ea-99e4-832d738ffe78",
  "dc:identifier": "5805835",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Marseille Ticket Entertainment.\r\nEine 18 km lange Rundfahrt durch die wichtigsten Stadtteile, die etwa eine Stunde dauert und von Haltestellen unterbrochen wird, an denen die Fahrgäste nach Belieben ein- oder aussteigen können, um sich umzusehen und einen nächsten Bus zu nehmen, um ihre Rundfahrt fortzusetzen."
    ],
    "en": [
      "Marseille Ticket entertainment.\r\nAn 18 km circuit through the main districts lasting around 1 hour, punctuated by stops where passengers can hop on or off at their leisure to visit the sights and then catch the next bus to continue their tour."
    ],
    "it": [
      "Marsiglia Biglietto di intrattenimento\r\nUn tour di 18 km attraverso i quartieri principali della durata di circa 1 ora, intervallato da fermate in cui i passeggeri possono salire o scendere a piacimento per visitare e prendere un autobus successivo per continuare il tour."
    ],
    "fr": [
      "Marseille  Ticket divertissement. \r\nUn circuit de 18 km à travers les principaux quartiers d'1 heure environ, ponctué d’arrêts où les passagers peuvent monter ou descendre à leur guise pour visiter et reprendre un bus suivant pour poursuivre leur circuit."
    ],
    "es": [
      "Marseille Ticket entertainment\r\nUn recorrido de 18 km por los principales distritos que dura aproximadamente 1 hora, salpicado de paradas en las que los pasajeros pueden subir o bajar a voluntad para visitar y tomar un siguiente autobús para continuar su recorrido."
    ],
    "nl": [
      "Marseille Ticket entertainment\r\nEen tocht van 18 km door de belangrijkste wijken die ongeveer 1 uur duurt, onderbroken door haltes waar passagiers naar believen kunnen in- of uitstappen om een bezoek te brengen en een volgende bus te nemen om hun tocht voort te zetten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Colorbüs"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "es",
    "fr",
    "it",
    "ru",
    "zh"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f20ec627-baf2-3c0a-977f-bda60b53ed7a",
      "schema:legalName": "Colorbüs Société Marseillaise de Tourisme",
      "schema:telephone": [
        "+33 4 91 52 89 39"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a345bc3-6984-3263-bd60-03e91bdf8389",
      "schema:email": [
        "aurore@colorgroup.fr"
      ],
      "schema:telephone": [
        "+33 4 91 52 89 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.colorbus.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f20ec627-baf2-3c0a-977f-bda60b53ed7a",
      "schema:legalName": "Colorbüs Société Marseillaise de Tourisme",
      "schema:telephone": [
        "+33 4 91 52 89 39"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5c7852d2-336d-3c75-b530-77d1d7ce1464",
      "dc:description": {
        "de": [
          "Während der gesamten Tour werden Originalkommentare über individuelle Kopfhörer abgespielt. Jeder Fahrgast verfügt über einen Wahlschalter, mit dem er zwischen acht Sprachen wählen kann: Französisch, Englisch, Spanisch, Italienisch, Deutsch, Russisch, Chinesisch und Japanisch.\r\nDie Kopfhörer werden beim ersten Einsteigen in den Bus ausgehändigt und bleiben Eigentum des Benutzers.\r\n\r\nLizenznummer: 2003-93/ 0000681, Berufsverband Gray Line Cityrama, Rundfahrten werden am Platz verkauft (akzeptiert Feriengutscheine), Gruppen auf Reservierung, Charter möglich.\r\nSie verkehren ganzjährig außer im Januar im Linienverkehr und können für Veranstaltungen privatisiert werden (Produkteinführung, Hochzeiten, Partys, Incentives, Kongresse...).\r\nEs besteht die Möglichkeit, einen Fremdenführer für gezielte Besichtigungen hinzuzufügen.\r\n\r\nFlotte von 4 Doppeldeckerbussen\r\n1 Unvi 50 Sitze im Obergeschoss, 19 Sitze im Innenraum, 15 Stehplätze im Innenraum. Klimaanlage und Heizung, ausgestattet mit PMR, Planen und Wifi.\r\n\r\n1 Ayats Bravo 50 Sitze im Obergeschoss, 21 Sitze im Innenraum, 22 Stehplätze, Sicherheitsgurte, PMR-Platz\r\n\r\n1 Ayats Urbis 53 Sitze auf der Etage, 21 Sitze im Innenraum, 12 Stehplätze, Sicherheitsgurte, 1 Platz für Behinderte\r\n\r\n1 Ayats Urbis 53 Sitze auf der Etage, 23 Sitze innen, 12 Stehplätze, Sicherheitsgurte, 1 PMR-Platz, Wifi"
        ],
        "en": [
          "Original commentaries are broadcast via individual headphones throughout the tour. Each passenger can choose from 8 languages: French, English, Spanish, Italian, German, Russian, Chinese and Japanese.\r\nThe headphones are issued when passengers first board the bus, and remain the property of the user.\r\n\r\nLicense no.: 2003-93/ 0000681, Gray Line Cityrama trade association, tours sold on a pay-per-ride basis (vacation vouchers accepted), groups booked in advance, chartering possible.\r\nThey operate on a regular basis all year round, except in January, and can be privatized for special events (product launches, weddings, parties, incentives, conventions, etc.)\r\nA tour guide can be added for targeted tours.\r\n\r\nFleet of 5 double-decker buses\r\n1 Unvi 50 seats upstairs, 19 seats inside, 15 standing places inside. Air-conditioning and heating, PMR-equipped, tarpaulin and Wifi\r\n\r\n1 Ayats Bravo 50 seats upstairs, 21 seats inside, 22 standing places, seat belts, PRM space\r\n\r\n1 Ayats Urbis 53 seats upstairs, 21 seats inside, 12 standing places, seat belts, 1 PRM seat\r\n\r\n1 Ayats Urbis 53 seats upstairs, 23 seats inside, 12 standing places, seat belts, 1 PRM place, Wifi"
        ],
        "it": [
          "Per tutta la durata del tour, i commenti originali vengono trasmessi attraverso cuffie individuali. Ogni passeggero può scegliere tra 8 lingue: francese, inglese, spagnolo, italiano, tedesco, russo, cinese e giapponese.\r\nLe cuffie vengono rilasciate al momento della salita sull'autobus e rimangono di proprietà dell'utente.\r\n\r\nLicenza n. 2003-93/ 0000681, associazione commerciale Gray Line Cityrama, tour venduti su base pay-as-you-go (si accettano buoni vacanza), gruppi su prenotazione, possibilità di charter.\r\nIl servizio è regolare tutto l'anno, tranne che a gennaio, e può essere privatizzato per eventi speciali (lancio di prodotti, matrimoni, feste, incentivi, conferenze, ecc.)\r\nÈ possibile aggiungere una guida per tour mirati.\r\n\r\nFlotta di 5 autobus a due piani\r\n1 Unvi 50 posti sul ponte superiore, 19 posti all'interno, 15 posti in piedi all'interno. Aria condizionata e riscaldamento, equipaggiamento PRM, telone e Wi-Fi\r\n\r\n1 Ayats Bravo 50 posti sul ponte superiore, 21 posti all'interno, 22 posti in piedi, cinture di sicurezza, spazio PRM\r\n\r\n1 Ayats Urbis 53 posti al piano superiore, 21 posti all'interno, 12 posti in piedi, cinture di sicurezza, 1 posto per PRM\r\n\r\n1 Ayats Urbis 53 posti al piano superiore, 23 posti all'interno, 12 posti in piedi, cinture di sicurezza, 1 posto PRM, Wifi"
        ],
        "fr": [
          "Tout au long de ce circuit des commentaires originaux sont diffusés au moyen d'écouteurs individuels. Chaque passager dispose d'un sélecteur lui permettant de choisir parmi les 8 langues proposées : français, anglais, espagnol, italien, allemand, russe, chinois et japonais.\r\nLes écouteurs sont délivrés lors de la première montée dans le bus et restent la propriété de leur utilisateur.\r\n\r\nN° de licence : 2003-93/ 0000681, regroupement professionnel Gray Line Cityrama, circuits vendus à la place (accepte les chèques vacances), groupes sur réservation, affrètement possible.\r\nIls opèrent en service régulier toute l'année sauf durant le mois de janvier, et peuvent être privatisés pour des opérations d'événementielles (lancement de produits, mariages, soirées, incentives, congrès..)\r\nPossibilité d'adjoindre un guide conférencier pour des visites ciblées.\r\n\r\nFlotte de 5 bus à impériale\r\n1 Unvi 50 sièges en étage, 19 sièges à l'intérieur, 15 places debout à l'intérieur. Climatisation et chauffage, équipé PMR, bâche et Wifi\r\n\r\n1 Ayats Bravo 50 sièges en étage, 21 sièges à l'intérieur, 22 places debout, ceintures de sécurité, place PMR\r\n\r\n1 Ayats Urbis  53 sièges en étage, 21 sièges à l'intérieur, 12 places debout, ceintures de sécurité, 1 place PMR\r\n\r\n1 Ayats Urbis  53 sièges en étage, 23 sièges à l'intérieur, 12 places debout, ceintures de sécurité, 1 place PMR, Wifi"
        ],
        "nl": [
          "Tijdens de tour wordt origineel commentaar uitgezonden via individuele koptelefoons. Elke passagier kan kiezen uit 8 talen: Frans, Engels, Spaans, Italiaans, Duits, Russisch, Chinees en Japans.\r\nDe koptelefoons worden verstrekt wanneer passagiers voor het eerst in de bus stappen en blijven eigendom van de gebruiker.\r\n\r\nLicentie nr. 2003-93/ 0000681, handelsvereniging Gray Line Cityrama, rondritten worden verkocht op basis van betalen (vakantiebonnen worden geaccepteerd), groepen op afspraak, charter mogelijk.\r\nZe hebben het hele jaar door een regelmatige dienst, behalve in januari, en kunnen worden geprivatiseerd voor speciale evenementen (productlanceringen, bruiloften, feesten, incentives, conferenties, enz.)\r\nEen gids kan worden toegevoegd voor gerichte rondleidingen.\r\n\r\nWagenpark van 5 dubbeldeksbussen\r\n1 Unvi 50 zitplaatsen op het bovendek, 19 zitplaatsen binnenin, 15 staanplaatsen binnenin. Airconditioning en verwarming, uitgerust met PRM, dekzeil en Wi-Fi\r\n\r\n1 Ayats Bravo 50 zitplaatsen op het bovendek, 21 zitplaatsen binnenin, 22 staanplaatsen, veiligheidsgordels, PRM-ruimte\r\n\r\n1 Ayats Urbis 53 zitplaatsen op het bovendek, 21 zitplaatsen binnenin, 12 staanplaatsen, veiligheidsgordels, 1 PBM-zitplaats\r\n\r\n1 Ayats Urbis 53 zitplaatsen boven, 23 zitplaatsen binnen, 12 staanplaatsen, veiligheidsgordels, 1 PBM-zitplaats, Wifi"
        ],
        "es": [
          "Durante todo el recorrido, se emiten comentarios originales a través de auriculares individuales. Cada pasajero puede elegir entre 8 idiomas: francés, inglés, español, italiano, alemán, ruso, chino y japonés.\r\nLos auriculares se entregan al subir al autobús y son propiedad del usuario.\r\n\r\nLicencia nº 2003-93/0000681, asociación comercial Gray Line Cityrama, viajes de pago por uso (se aceptan bonos de vacaciones), grupos previa concertación, posibilidad de chárter.\r\nOfrecen un servicio regular durante todo el año, excepto en enero, y pueden privatizarse para eventos especiales (lanzamientos de productos, bodas, fiestas, incentivos, conferencias, etc.)\r\nSe puede añadir un guía para visitas específicas.\r\n\r\nFlota de 5 autobuses de dos pisos\r\n1 Unvi 50 plazas en el piso superior, 19 plazas en el interior, 15 plazas de pie en el interior. Aire acondicionado y calefacción, equipados con PMR, toldo y Wi-Fi\r\n\r\n1 Ayats Bravo 50 plazas en el piso superior, 21 plazas en el interior, 22 plazas de pie, cinturones de seguridad, espacio PMR\r\n\r\n1 Ayats Urbis 53 plazas en el piso superior, 21 plazas en el interior, 12 plazas de pie, cinturones de seguridad, 1 plaza PMR\r\n\r\n1 Ayats Urbis 53 plazas en el piso superior, 23 plazas en el interior, 12 plazas de pie, cinturones de seguridad, 1 plaza PMR, Wifi"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/44598be5-b8e7-3faa-a7d3-d83c092c6e7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8491b82c-db9d-3ae1-b173-9507bd9db7b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96873db6-032c-3133-9415-4f3da427be23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5f5b131-02b8-379a-ab2f-880794385601",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3c4f030-461e-3dba-ad40-6768929370c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c50274c1-3165-36c0-84bb-a2f3c93177b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe3a3e52-ee5d-3036-8ed2-ff66617d07e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Marseille Ticket Entertainment.\r\nEine 18 km lange Rundfahrt durch die wichtigsten Stadtteile, die etwa eine Stunde dauert und von Haltestellen unterbrochen wird, an denen die Fahrgäste nach Belieben ein- oder aussteigen können, um sich umzusehen und einen nächsten Bus zu nehmen, um ihre Rundfahrt fortzusetzen."
        ],
        "en": [
          "Marseille Ticket entertainment.\r\nAn 18 km circuit through the main districts lasting around 1 hour, punctuated by stops where passengers can hop on or off at their leisure to visit the sights and then catch the next bus to continue their tour."
        ],
        "it": [
          "Marsiglia Biglietto di intrattenimento\r\nUn tour di 18 km attraverso i quartieri principali della durata di circa 1 ora, intervallato da fermate in cui i passeggeri possono salire o scendere a piacimento per visitare e prendere un autobus successivo per continuare il tour."
        ],
        "fr": [
          "Marseille  Ticket divertissement. \r\nUn circuit de 18 km à travers les principaux quartiers d'1 heure environ, ponctué d’arrêts où les passagers peuvent monter ou descendre à leur guise pour visiter et reprendre un bus suivant pour poursuivre leur circuit."
        ],
        "es": [
          "Marseille Ticket entertainment\r\nUn recorrido de 18 km por los principales distritos que dura aproximadamente 1 hora, salpicado de paradas en las que los pasajeros pueden subir o bajar a voluntad para visitar y tomar un siguiente autobús para continuar su recorrido."
        ],
        "nl": [
          "Marseille Ticket entertainment\r\nEen tocht van 18 km door de belangrijkste wijken die ongeveer 1 uur duurt, onderbroken door haltes waar passagiers naar believen kunnen in- of uitstappen om een bezoek te brengen en een volgende bus te nemen om hun tocht voort te zetten."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3de1e9b1-9eae-37ee-9cd9-16243dc57bf5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a056d719-c91a-3534-a278-867ef0e5f3ad",
          "ebucore:comments": {
            "fr": [
              "Colorbus Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Colorbus Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Colorbus Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d9f8b360-c6b8-356b-8186-e7f372d6e8be",
          "ebucore:fileSize": [
            "115581"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "581",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/176/182/9025200.jpg"
          ],
          "ebucore:width": "672",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/05f5ad6f-68d1-3291-b777-e65c7b4ecf7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e611f1a-a120-3a36-9a56-75f8b561e82a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af1e6c17-d386-3a34-aa59-114d3f9a7423",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ae79f3e2-beae-3895-85bd-1149a5dcd455",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a7ed6289-8ad9-3de1-83ae-2e04c2f3c7a7",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "86 Quai Du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/499f7926-09c5-3aab-ade5-9b8676ddfaf4",
        "schema:latitude": "43.295915",
        "schema:longitude": "5.369424",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 01/01 au 31/12."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6fa9ba1d-43df-3a28-a50a-3f6937668d58",
      "schema:email": [
        "hkoblinsky@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2025-05-27",
  "lastUpdateDatatourisme": "2025-05-28T05:11:39.885Z",
  "reducedMobilityAccess": true
}