{
  "@id": "https://data.datatourisme.fr/58/07eada17-8b5b-31a3-9545-2ffbe46c51e3",
  "dc:identifier": "6613592",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "700 Tiere und 130 Arten erwarten Sie in einem grünen Park mit provenzalischen Düften, der an allen Tagen des Jahres, auch an Feiertagen, geöffnet ist."
    ],
    "en": [
      "700 animals and 130 species await you in a green park with the scent of Provence, open every day of the year, including public holidays."
    ],
    "it": [
      "700 animali e 130 specie vi aspettano in un parco verdeggiante che profuma di Provenza, aperto tutti i giorni dell'anno, anche nei giorni festivi."
    ],
    "fr": [
      "700 animaux et 130 espèces vous attendent dans un parc verdoyant aux senteurs provençales, ouvert tous les jours de l'année, même les jours fériés."
    ],
    "nl": [
      "700 dieren en 130 diersoorten wachten op je in een groen park met de geur van de Provence, elke dag van het jaar geopend, zelfs op feestdagen."
    ],
    "es": [
      "700 animales y 130 especies le esperan en un parque verde con aroma de Provenza, abierto todos los días del año, incluso los festivos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Parc animalier de la Barben"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "mreus@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/00ac316c-f6b3-3478-b273-296403ddf6d7",
      "schema:legalName": "Office de Tourisme d'Aix-en-Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.aixenprovencetourism.com/parc-animalier-de-la-barben-visite-libre.html#reservation"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/00ac316c-f6b3-3478-b273-296403ddf6d7",
      "schema:legalName": "Office de Tourisme d'Aix-en-Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.aixenprovencetourism.com/parc-animalier-de-la-barben-visite-libre.html#reservation"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76eb32cb-edda-3913-af36-ac985bcc9a77",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://reservation.aixenprovencetourism.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d902a9db-6a11-3cb6-890b-9fa047661808",
      "dc:description": {
        "de": [
          "Dieser Tierpark liegt 30 km nördlich von Aix en Provence und ist ein einzigartiger Ort für Begegnungen mit Wildtieren. Hier können Sie über 130 Tierarten aus der ganzen Welt entdecken: Giraffen, Elefanten, Geparden, Bären, Löwen, Nashörner oder auch Erdmännchen und Geier? Mehr als 650 Tiere, die erstaunen, beeindrucken oder bezaubern, aber niemals gleichgültig lassen! Nicht zu vergessen die seltsamen und faszinierenden Reptilien, die im Schafstall aus dem 12.\r\nMit der Familie oder mit Freunden können Sie mit dem kleinen Zug das Herz des Parks erreichen (Achtung, er fährt nur samstags, sonntags, an Feiertagen und während der Schulferien). Es gibt schattige Picknickplätze und verschiedene Tische, die entlang der Wege verteilt sind.\r\nUnd die Kinder sollten sich den großen Spielplatz nicht entgehen lassen!\r\n \r\n? Besichtigung zu Fuß\r\n? Kostenlose Parkplätze\r\n? Shuttle-Bus zum kleinen Zug gegen Aufpreis\r\n? ?Tiere sind nicht erlaubt\r\n? vorzusehende Ausrüstung: für die Aktivität geeignetes Schuhwerk?\r\n? Kleine Mahlzeiten in La Paillotte: Crêpes, Pommes frites, Hacksteaks, Nuggets, Sandwiches, Salate, Eis, Waffeln? Nur mittwochs, samstags und sonntags geöffnet. Während der Schulferien ist er täglich geöffnet (vorbehaltlich guten Wetters).\r\n\r\n?? Von Juni bis September kann der Tierpark von La Barben, der sich in der ZAPEF-Zone befindet, durch einen Erlass des Präfekten je nach Wetterlage geschlossen werden.\r\nBitte informieren Sie sich am Vorabend unter bpatp.paca-ate.fr (rundes Symbol im Osten der Gemeinde La Barben) oder unter +33 (0)8 11 20 13 13 (gebührenpflichtige Nummer).\r\n\r\n\r\nReservierungen bei den Reiseberatern des Office de Tourisme d'Aix-en-Provence oder auf der Website des Office de Tourisme d'Aix-en-Provence."
        ],
        "en": [
          "In the heart of Provence, at 30km from Aix, the Barben animal park offers a wonderful day out in a beautiful green park filled with Mediterranean fragrances. Set high on a plateau overlooking Salon de Provence, halfway between Marseille and Avignon, its 9 km of footpaths through oak woods take you on a gentle journey into the world of animals.\r\nA unique place to get closer to wildlife, the Barben animal park zoo has over 130 species for you to discover, from all across the world: giraffes, elephants, tigers, bears, lions, rhinos, meerkats and cranes, and much more… More than 700 animals to surprise, impress or charm you, but never leave you indifferent!\r\nNot forgetting the strange and fascinating reptiles, housed in the 12th-century sheep pen.\r\n\r\nCome with family or friends and ride our mini-train into the centre of the the animal park. There are shady picnic areas available and a number of picnic tables are placed at points along the footpaths.\r\nAnd for children, don’t miss the huge playground !\r\n\r\n➜ Walking visit\r\n➜ Free parking\r\n➜ Extra for mini train shuttle (1€)\r\n➜ Pets are forbidden\r\n➜ equipment to provide: hoes suitable for the activity\r\n➜ Snack with a selection of products for all ages: crêpes, fries, minced beef, nuggets, sandwiches, salads, ice cream, waffles and much more (open on Wednesday, weekend and every day during holidays).\r\n\r\n⚠️ From June to September, the Barben animal park, located in ZAPEF area, can be closed by prefectoral decision if the risk of fire is important. \r\nYou can check one day before at 6pm or later, on the website bpatp.paca-ate.fr (the zoo is the symbol in circle, at the east of the village of La Barben).\r\nRed means access is forbidden.\r\n\r\nBooking at the information desk or on the website of the Aix-en-Provence Tourist Office."
        ],
        "it": [
          "Situato a 30 km a nord di Aix-en-Provence, questo parco faunistico è un luogo unico per incontrare la fauna selvatica, con oltre 130 specie provenienti da tutto il mondo: giraffe, elefanti, ghepardi, orsi, leoni, rinoceronti, suricati e avvoltoi? Più di 650 animali che stupiscono, impressionano o affascinano, ma non lasciano mai indifferenti! Senza dimenticare gli strani e affascinanti rettili che occupano l'ovile del XII secolo.\r\nCon la famiglia o con gli amici, si può prendere il trenino che porta nel cuore del parco (da notare che funziona solo il sabato, la domenica, i giorni festivi e durante le vacanze scolastiche). Sono disponibili aree picnic ombreggiate e vari tavoli disseminati lungo i sentieri.\r\nE per i bambini, non perdetevi la grande area giochi!\r\n \r\n? Passeggiata a piedi\r\n? Parcheggio gratuito\r\n? Piccola navetta ferroviaria a pagamento\r\nnon sono ammessi animali domestici\r\nattrezzatura da portare: scarpe adatte all'attività\r\n? Spuntini a La Paillotte: crêpes, patatine, hamburger, nuggets, panini, insalate, gelati, waffles? Aperto solo il mercoledì, il sabato e la domenica. Durante le vacanze scolastiche è aperto tutti i giorni (tempo permettendo).\r\n\r\n?? Da giugno a settembre, il parco animali La Barben, situato nella zona ZAPEF, può essere chiuso per decreto prefettizio in base alle condizioni meteorologiche del giorno.\r\nLe informazioni sono disponibili la sera prima su bpatp.paca-ate.fr (simbolo rotondo a est di La Barben), oppure al +33 (0)8 11 20 13 13 (numero a pagamento).\r\n\r\n\r\nLe prenotazioni possono essere effettuate presso i consulenti turistici dell'Ufficio del Turismo di Aix-en-Provence o sul sito web dell'Ufficio del Turismo di Aix-en-Provence."
        ],
        "fr": [
          "Situé à 30km au nord d'Aix en Provence, lieu unique de rencontre avec la faune sauvage, ce parc animalier permet de découvrir plus de 130 espèces, originaires de toute la planète : girafes, éléphants, guépards, ours, lions, rhinocéros, ou encore suricates et vautours… Plus de 650 animaux qui étonnent, impressionnent ou charment mais jamais ne laissent indifférents ! Sans oublier les étranges et fascinants reptiles, occupant la bergerie du XIIe siècle.\r\nEn famille ou entre amis, le petit train permet de rejoindre le cœur du parc (attention, il ne fonctionne que les samedis, dimanches, jours fériés et durant les vacances scolaires). Des espaces pique-nique ombragés sont à disposition, ainsi que différentes tables disséminées le long des sentiers.\r\nEt pour les enfants, ne manquez pas la vaste aire de jeux !\r\n \r\n➜ Visite à pied\r\n➜ Parking gratuit\r\n➜ Navette petit train en supplément \r\n➜ ​Les animaux sont interdits\r\n➜ équipement à prévoir : chaussures adaptées à l'activité\r\n➜ Petite restauration à la Paillotte : crêpes, frites, steaks hachés, nuggets, sandwiches, salades, glaces, gaufres… Ouvert les mercredis, samedis et dimanches uniquement. Durant les vacances scolaires, il est ouvert tous les jours (sous réserve d’une météo favorable).\r\n\r\n⚠️ De juin à septembre, le parc animalier de la Barben, situé en zone ZAPEF peut être fermé par arrêté préfectoral en fonction des conditions météo du jour. \r\nSe renseigner la veille au soir sur bpatp.paca-ate.fr (symbole rond à l’est de la commune de la Barben), ou au +33 (0)8 11 20 13 13 (numéro surtaxé).\r\n\r\n\r\nRéservations auprès des conseillers en séjour de l'Office de Tourisme d'Aix-en-Provence ou sur le site de l'Office de Tourisme d'Aix-en-Provence."
        ],
        "es": [
          "Situado a 30 km al norte de Aix-en-Provence, este parque de animales salvajes es un lugar único para conocer la vida salvaje, con más de 130 especies de todo el mundo: jirafas, elefantes, guepardos, osos, leones, rinocerontes, suricatas y buitres? Más de 650 animales que asombran, impresionan o encantan, ¡pero nunca dejan indiferente! Sin olvidar los extraños y fascinantes reptiles que ocupan el aprisco del siglo XII.\r\nEn familia o con amigos, puede tomar el trenecito que le llevará al corazón del parque (tenga en cuenta que sólo funciona los sábados, domingos, días festivos y durante las vacaciones escolares). Hay merenderos a la sombra y varias mesas repartidas por los senderos.\r\nY para los niños, ¡no se pierda la gran zona de juegos!\r\n \r\n? Recorrido a pie\r\n? Aparcamiento gratuito\r\n? Pequeño servicio de transporte en tren con coste adicional\r\nno se admiten animales\r\nmaterial a llevar: calzado adecuado para la actividad\r\n? Merienda en La Paillotte: crepes, patatas fritas, hamburguesas, nuggets, sándwiches, ensaladas, helados, gofres? Abierto únicamente los miércoles, sábados y domingos. Durante las vacaciones escolares, abre todos los días (si el tiempo lo permite).\r\n\r\n?? De junio a septiembre, el parque de animales La Barben, situado en la zona ZAPEF, puede estar cerrado por decreto prefectoral en función de las condiciones meteorológicas del día.\r\nPuede informarse la víspera en bpatp.paca-ate.fr (símbolo redondo al este de La Barben), o en el +33 (0)8 11 20 13 13 (número con recargo).\r\n\r\n\r\nLas reservas pueden realizarse con los asesores turísticos de la Oficina de Turismo de Aix-en-Provence o en la página web de la Oficina de Turismo de Aix-en-Provence."
        ],
        "nl": [
          "Dit wildpark ligt 30 km ten noorden van Aix-en-Provence en is een unieke plek om wilde dieren te ontmoeten, met meer dan 130 soorten uit de hele wereld: giraffen, olifanten, cheeta's, beren, leeuwen, neushoorns, stokstaartjes en gieren? Meer dan 650 dieren die je verbazen, imponeren of bekoren, maar je nooit onverschillig laten! En niet te vergeten de vreemde en fascinerende reptielen die de 12e-eeuwse schaapskooi bewonen.\r\nMet familie of vrienden kun je het treintje nemen naar het hart van het park (let op: het treintje rijdt alleen op zaterdag, zondag, feestdagen en tijdens schoolvakanties). Er zijn picknickplaatsen in de schaduw en verschillende tafels langs de paden.\r\nEn voor de kinderen is er een grote speeltuin!\r\n \r\n? Wandeling\r\n? Gratis parkeren\r\n? Kleine trein shuttle tegen extra kosten\r\nhuisdieren zijn niet toegestaan\r\nmee te brengen materiaal: schoenen geschikt voor de activiteit\r\n? Snacks bij La Paillotte: crêpes, frietjes, hamburgers, nuggets, sandwiches, salades, ijsjes, wafels? Alleen geopend op woensdag, zaterdag en zondag. Tijdens de schoolvakanties is het elke dag open (als het weer het toelaat).\r\n\r\n?? Van juni tot september kan het dierenpark La Barben, gelegen in de ZAPEF-zone, worden gesloten bij prefectoraal besluit, afhankelijk van de weersomstandigheden van de dag.\r\nInformatie is de avond van tevoren beschikbaar op bpatp.paca-ate.fr (rond symbool ten oosten van La Barben), of op +33 (0)8 11 20 13 13 (nummer met toeslag).\r\n\r\n\r\nReserveren kan bij de toeristische adviseurs van het toeristenbureau van Aix-en-Provence of op de website van het toeristenbureau van Aix-en-Provence."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/375c3c91-0794-302b-9074-dcd96fa92164",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fc5ac1c-3732-3914-be7d-ae98e469d0a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/908cf090-ad3c-3ae8-886f-141335fdb89e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b20a5e9a-5c2d-3b20-91e6-c69716677be2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0a3df05-4130-33e6-974f-01b358c8e8a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d918c4ec-8bfa-3a67-a597-5cfad6cf0e8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de74150d-4893-3864-8bd4-a3b211eb911f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e10ebade-06d4-3af4-8370-0a8043aee837",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "700 Tiere und 130 Arten erwarten Sie in einem grünen Park mit provenzalischen Düften, der an allen Tagen des Jahres, auch an Feiertagen, geöffnet ist."
        ],
        "en": [
          "700 animals and 130 species await you in a green park with the scent of Provence, open every day of the year, including public holidays."
        ],
        "it": [
          "700 animali e 130 specie vi aspettano in un parco verdeggiante che profuma di Provenza, aperto tutti i giorni dell'anno, anche nei giorni festivi."
        ],
        "fr": [
          "700 animaux et 130 espèces vous attendent dans un parc verdoyant aux senteurs provençales, ouvert tous les jours de l'année, même les jours fériés."
        ],
        "nl": [
          "700 dieren en 130 diersoorten wachten op je in een groen park met de geur van de Provence, elke dag van het jaar geopend, zelfs op feestdagen."
        ],
        "es": [
          "700 animales y 130 especies le esperan en un parque verde con aroma de Provenza, abierto todos los días del año, incluso los festivos."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/28eb4568-6e8a-3d48-a4f2-fa9b8c831883",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/097aaad0-d22c-3393-87e8-af318192f98f",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Parc animalier de La Barben"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0655b648-592b-3ca4-b506-8c8ccc3b62ab",
          "ebucore:fileSize": [
            "401031"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1920",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/61/89/19683645.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6a8cc3f9-c88e-34d2-aea9-20ea03c2a759",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0becd24-28b4-38bd-b8ed-ca8ed171141b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0ae20cd-81c6-35fb-9961-962466b2dd05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de1166bb-cd88-31e6-811a-81d6468d0bf5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/35aa85b7-33a6-31c8-b7cc-8ad5d9d684d0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4ee1eecc-99a2-34f6-a23f-0e40d2ba1109",
          "schema:addressLocality": "La Barben",
          "schema:postalCode": "13330",
          "schema:streetAddress": [
            "Route du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13009",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Barben"
              ],
              "pt": [
                "La Barben"
              ],
              "en": [
                "La Barben"
              ],
              "it": [
                "La Barben"
              ],
              "fr": [
                "La Barben"
              ],
              "nl": [
                "La Barben"
              ],
              "es": [
                "La Barben"
              ]
            },
            "insee": "13009",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ee60b6b3-a99c-3c0c-a5e2-55666e110506",
        "schema:latitude": "43.620853",
        "schema:longitude": "5.168973",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e4e305e-8836-3c85-bfa9-d5c33f64b755",
          "schema:closes": "17:30:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2024-10-23T00:00:00",
          "schema:validThrough": "2025-02-28T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/779f7dc3-5a76-3c79-a993-56ec39dfef33",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-07-01T00:00:00",
          "schema:validThrough": "2025-08-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98285ed0-fd89-3122-aa58-16e46aa5c908",
          "schema:closes": "17:30:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-11-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc17bf58-1d66-3407-beba-f1474500f731",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-03-01T00:00:00",
          "schema:validThrough": "2025-06-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9cde032-5f57-3555-b633-5a96c394c030",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-09-01T00:00:00",
          "schema:validThrough": "2025-10-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 23/10/2024 au 28/02/2025, tous les jours de 10h à 17h30.\n\nDu 01/03 au 30/06/2025, tous les jours de 10h à 18h.\n\nDu 01/07 au 31/08/2025, tous les jours de 10h à 19h.\n\nDu 01/09 au 31/10/2025, tous les jours de 10h à 18h.\n\nDu 01/11 au 31/12/2025, tous les jours de 10h à 17h30."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e7805029-2b44-32b4-afa1-ab3632e25786",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "mreus@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2025-01-03",
  "lastUpdateDatatourisme": "2025-08-02T05:08:54.239Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1bfed10d-fee4-303d-96af-00f59b857b3e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:SecureOnlinePayment",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Sichere Online-Zahlung"
            ],
            "pt": [
              "Pagamento em linha seguro"
            ],
            "en": [
              "Secure online payment"
            ],
            "it": [
              "Pagamento online sicuro"
            ],
            "fr": [
              "Paiement en ligne sécurisé"
            ],
            "es": [
              "Pago en línea seguro"
            ],
            "nl": [
              "Beveiligde online betaling"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Tarifs non communiqués.\n Gratuit pour les moins de 3 ans."
        ]
      }
    }
  ],
  "reducedMobilityAccess": true
}