{
  "@id": "https://data.datatourisme.fr/6/075a5984-1a55-30dc-9b01-b2d4c860f58e",
  "dc:identifier": "ASCBOU0OTV51D8NF",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Die Domaine de la Cozanne lädt Sie ein, die Weine der Hautes Côtes de Beaune bei einer 3-Wein-Verkostung zu entdecken."
    ],
    "en": [
      "Domaine de la Cozanne invites you to discover the wines of the Hautes Côtes de Beaune during a tasting of 3 wines."
    ],
    "it": [
      "Il Domaine de la Cozanne vi invita a scoprire i vini delle Hautes Côtes de Beaune durante una degustazione di 3 vini."
    ],
    "fr": [
      "Le domaine de la Cozanne vous invite à découvrir les vins des Hautes Côtes de Beaune au cours d'une dégustation de 3 vins."
    ],
    "es": [
      "El Domaine de la Cozanne le invita a descubrir los vinos de las Hautes Côtes de Beaune durante una degustación de 3 vinos."
    ],
    "nl": [
      "Domaine de la Cozanne nodigt je uit om de wijnen van de Hautes Côtes de Beaune te ontdekken tijdens een proeverij van 3 wijnen."
    ]
  },
  "rdfs:label": {
    "de": [
      "Dégustation 3 vins au Domaine de la Cozanne"
    ],
    "en": [
      "Dégustation 3 vins au Domaine de la Cozanne"
    ],
    "fr": [
      "Dégustation 3 vins au Domaine de la Cozanne"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2023-10-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/16a4b84a-8066-317d-92ce-271375867356",
    "dc:identifier": "0f8a814e-9f2b-45af-a792-d1ea8c8e11d7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/6fa0e2ba-2db8-31bb-9d81-fff160783ab9",
        "schema:addressLocality": "Beaune",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "Chapelle du St Esprit"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21054",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Beaune"
            ],
            "pt": [
              "Beaune"
            ],
            "en": [
              "Beaune"
            ],
            "it": [
              "Beaune"
            ],
            "fr": [
              "Beaune"
            ],
            "nl": [
              "Beaune"
            ],
            "es": [
              "Beaune"
            ]
          },
          "insee": "21054",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contacts@beaune-tourisme.fr"
    ],
    "schema:legalName": "OT Beaune et Pays Beaunois | Cat.1",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.beaune-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8cca3d88-afd8-324e-a419-7ada847a3bb9",
      "schema:email": [
        "contact@cozanne.fr"
      ],
      "schema:telephone": [
        "+33 6 83 99 61 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cozanne.fr/",
        "https://www.instagram.com/domainedelacozanne/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8cca3d88-afd8-324e-a419-7ada847a3bb9",
      "schema:email": [
        "contact@cozanne.fr"
      ],
      "schema:telephone": [
        "+33 6 83 99 61 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cozanne.fr/",
        "https://www.instagram.com/domainedelacozanne/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/168f24eb-625c-3b9d-8f38-16840f2a305f",
      "dc:description": {
        "de": [
          "Entdecken Sie den außergewöhnlichen Weintourismus auf dem Weingut La Cozanne, das im Herzen der Hautes Côtes de Beaune liegt. Dieses Erlebnis lädt Sie dazu ein, die geschichtsträchtigen Weinberge zu erkunden, einzigartige und betörende Weine zu verkosten und in das reiche lokale Erbe einzutauchen. Das Weingut setzt sich außerdem für den Erhalt der Artenvielfalt ein und stärkt so seine Verbindung zur lokalen Gemeinschaft.\n\nSie werden eine perfekte Harmonie zwischen Land, Wein und Kultur erleben und Ihre Sinne durch eine authentische Sinneserfahrung wecken. Darüber hinaus ist eine schmackhafte landestypische Küche, die perfekt auf die Weine des Weinguts abgestimmt ist, lokal zugänglich. Dieses Abenteuer bietet Ihnen die Möglichkeit, die französische Lebensart in ihrer ganzen Pracht zu erleben, umgeben vom Zauber der Weinberge, die sich im Laufe der Jahreszeiten verändern. Begleiten Sie uns zu einem unvergesslichen Erlebnis auf der Domaine de la Cozanne, wo Wein mehr als nur ein Getränk ist - es ist eine Geschichte, die es zu verkosten gilt.\n\nDie Weine der Hautes Côtes de Beaune, ob rot (Pinot Noir) oder weiß (Chardonnay), werden wegen ihres einzigartigen Charakters, ihrer Eleganz und ihrer Fähigkeit, das spezifische Terroir der Region widerzuspiegeln, geschätzt. \n\nSie bieten ein unvergessliches Geschmackserlebnis für Weinliebhaber. \nWährend dieser Weinprobe bieten wir Ihnen :\n- Hautes Côtes de Beaune Weiß\n- Hautes Côtes de Beaune Rot.\n- Eine Village-Appellation für Weißwein - Saint Romain oder Auxey-Duresses\n\nUm die Preise zu erfahren, wenden Sie sich bitte direkt an den Anbieter."
        ],
        "en": [
          "Discover exceptional wine tourism at Domaine de La Cozanne, nestled in the heart of the Hautes Côtes de Beaune. This experience invites you to explore vineyards steeped in history, taste unique and enchanting wines, and immerse yourself in the rich local heritage. The estate is also committed to preserving biodiversity, strengthening its links with the local community.\n\nYou'll experience the perfect harmony between land, wine and culture, awakening your senses with an authentic sensory experience. What's more, delicious local cuisine, perfectly matched to the estate's wines, is available locally. This adventure offers you the opportunity to experience the French art of living in all its splendour, surrounded by the magic of the vines as they change with the seasons. Join us for an unforgettable experience at Domaine de la Cozanne, where wine is much more than a drink, it's a story to be savoured.\n\nThe wines of the Hautes Côtes de Beaune, whether red (Pinot Noir) or white (Chardonnay), are prized for their unique character, their elegance and their ability to reflect the specific terroir of the region. \n\nThey offer an unforgettable tasting experience for wine lovers. \nDuring this tasting, we offer you :\n- Hautes Côtes de Beaune White\n- Hautes Côtes de Beaune Red\n- A white Village appellation - Saint Romain or Auxey-Duresses\n\nFor prices, please contact the service provider directly."
        ],
        "it": [
          "Scoprite un'enoturismo d'eccezione al Domaine de La Cozanne, immerso nel cuore delle Hautes Côtes de Beaune. Questa esperienza vi invita a esplorare vigneti ricchi di storia, a degustare vini unici e incantevoli e a immergervi nel ricco patrimonio locale. La tenuta si impegna inoltre a preservare la biodiversità, rafforzando i legami con la comunità locale.\n\nSperimenterete la perfetta armonia tra terra, vino e cultura, risvegliando i vostri sensi con un'autentica esperienza sensoriale. Inoltre, la deliziosa cucina locale, perfettamente abbinata ai vini della tenuta, è disponibile in loco. Questa avventura vi offre l'opportunità di sperimentare l'arte di vivere francese in tutto il suo splendore, circondati dalla magia delle vigne che cambiano con le stagioni. Unitevi a noi in un'esperienza indimenticabile al Domaine de la Cozanne, dove il vino è molto più di una bevanda, è una storia da assaporare.\n\nI vini delle Hautes Côtes de Beaune, siano essi rossi (Pinot Nero) o bianchi (Chardonnay), sono apprezzati per il loro carattere unico, la loro eleganza e la loro capacità di riflettere il terroir specifico della regione.\n\nOffrono un'esperienza di degustazione indimenticabile per gli amanti del vino.\nDurante questa degustazione, vi offriamo :\n? Bianco delle Hautes Côtes de Beaune\n? Rosso delle Hautes Côtes de Beaune\n? Una denominazione di villaggio bianco - Saint Romain o Auxey-Duresses\n\nPer i prezzi, contattare direttamente il fornitore del servizio."
        ],
        "fr": [
          "Découvrez l'œnotourisme exceptionnel au domaine viticole de La Cozanne, niché au cœur des Hautes Côtes de Beaune. Cette expérience vous invite à explorer les vignobles chargés d'histoire, à déguster des vins uniques et envoûtants, et à plonger dans le riche patrimoine local. Le domaine s'engage également dans la préservation de la biodiversité, renforçant ainsi ses liens avec la communauté locale.\n\nVous vivrez une harmonie parfaite entre la terre, le vin et la culture, éveillant vos sens grâce à une expérience sensorielle authentique. De plus, une cuisine typique savoureuse, parfaitement accordée aux vins du domaine, est accessible localement. Cette aventure vous offre l'opportunité de vivre l'art de vivre à la française dans toute sa splendeur, entouré de la magie des vignes qui évoluent au fil des saisons. Rejoignez-nous pour une expérience inoubliable au Domaine de la Cozanne, où le vin est bien plus qu'une boisson, c'est une histoire à déguster.\n\nLes vins des Hautes Côtes de Beaune, qu'ils soient rouges (Pinot Noir) ou blancs (Chardonnay), sont prisés pour leur caractère unique, leur élégance et leur capacité à refléter le terroir spécifique de la région. \n\nIls offrent une expérience gustative inoubliable pour les amateurs de vin. \nAu cours de cette dégustation, nous vous proposons :\n• Hautes Côtes de Beaune Blanc\n• Hautes Côtes de Beaune Rouge\n• Une appellation Village en blanc - Saint Romain ou Auxey-Duresses\n\nPour connaître les tarifs veuillez contacter directement le prestataire."
        ],
        "nl": [
          "Ontdek uitzonderlijk wijntoerisme op het Domaine de La Cozanne, genesteld in het hart van de Hautes Côtes de Beaune. Deze ervaring nodigt je uit om wijngaarden met een rijke geschiedenis te verkennen, unieke en betoverende wijnen te proeven en je onder te dompelen in het rijke lokale erfgoed. Het domein zet zich ook in voor het behoud van de biodiversiteit en versterkt de banden met de lokale gemeenschap.\n\nJe ervaart de perfecte harmonie tussen land, wijn en cultuur, waarbij je zintuigen worden geprikkeld met een authentieke zintuiglijke ervaring. Bovendien kun je ter plaatse genieten van heerlijke lokale gerechten die perfect passen bij de wijnen van het domein. Dit avontuur biedt je de mogelijkheid om de Franse levenskunst in al zijn pracht te ervaren, omringd door de magie van de wijnranken die met de seizoenen mee veranderen. Ga met ons mee voor een onvergetelijke ervaring op Domaine de la Cozanne, waar wijn veel meer is dan een drankje, het is een verhaal om van te genieten.\n\nDe wijnen van de Hautes Côtes de Beaune, of ze nu rood (Pinot Noir) of wit (Chardonnay) zijn, worden gewaardeerd om hun unieke karakter, hun elegantie en hun vermogen om het specifieke terroir van de regio te weerspiegelen.\n\nZe bieden een onvergetelijke proefervaring voor wijnliefhebbers.\nTijdens deze proeverij bieden we je :\n? Hautes Côtes de Beaune Wit\n? Hautes Côtes de Beaune Rood\n? Een witte dorpsbenaming - Saint Romain of Auxey-Duresses\n\nNeem voor prijzen rechtstreeks contact op met de dienstverlener."
        ],
        "es": [
          "Descubra un enoturismo excepcional en el Domaine de La Cozanne, enclavado en el corazón de las Hautes Côtes de Beaune. Esta experiencia le invita a explorar viñedos cargados de historia, degustar vinos únicos y encantadores y sumergirse en el rico patrimonio local. La finca también se compromete a preservar la biodiversidad, reforzando sus vínculos con la comunidad local.\n\nExperimentará la perfecta armonía entre tierra, vino y cultura, despertando sus sentidos con una auténtica experiencia sensorial. Además, podrá degustar la deliciosa cocina local, perfectamente maridada con los vinos de la finca. Esta aventura le ofrece la oportunidad de experimentar el arte de vivir francés en todo su esplendor, rodeado de la magia de las vides que cambian con las estaciones. Únase a nosotros para vivir una experiencia inolvidable en el Domaine de la Cozanne, donde el vino es mucho más que una bebida, es una historia que hay que saborear.\n\nLos vinos de las Hautes Côtes de Beaune, ya sean tintos (Pinot Noir) o blancos (Chardonnay), son apreciados por su carácter único, su elegancia y su capacidad para reflejar el terruño específico de la región.\n\nOfrecen una experiencia de degustación inolvidable para los amantes del vino.\nDurante esta cata, le ofrecemos :\n? Hautes Côtes de Beaune Blanco\n? Hautes Côtes de Beaune Tinto\n? Un pueblo blanco - Saint Romain o Auxey-Duresses\n\nPara conocer los precios, póngase en contacto directamente con el proveedor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a92bdd2-8c14-3658-93b0-f562d0a7cd06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/224bef67-79f3-3ab9-85c9-0c0ccd941e4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a081bc1-5caf-321c-823d-a6d61f8ea21f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7c4cc99-f112-3f77-991a-c86096cfd106",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8b410f0-2593-3f1e-870a-f4bb3c49ee5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbdf04b2-55a8-3f29-82de-ef700e680110",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Domaine de la Cozanne lädt Sie ein, die Weine der Hautes Côtes de Beaune bei einer 3-Wein-Verkostung zu entdecken."
        ],
        "en": [
          "Domaine de la Cozanne invites you to discover the wines of the Hautes Côtes de Beaune during a tasting of 3 wines."
        ],
        "it": [
          "Il Domaine de la Cozanne vi invita a scoprire i vini delle Hautes Côtes de Beaune durante una degustazione di 3 vini."
        ],
        "fr": [
          "Le domaine de la Cozanne vous invite à découvrir les vins des Hautes Côtes de Beaune au cours d'une dégustation de 3 vins."
        ],
        "es": [
          "El Domaine de la Cozanne le invita a descubrir los vinos de las Hautes Côtes de Beaune durante una degustación de 3 vinos."
        ],
        "nl": [
          "Domaine de la Cozanne nodigt je uit om de wijnen van de Hautes Côtes de Beaune te ontdekken tijdens een proeverij van 3 wijnen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Oenology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Önologie, Wein"
        ],
        "pt": [
          "Enologia, vinho"
        ],
        "en": [
          "Oenology, wine"
        ],
        "it": [
          "Enologia, vino"
        ],
        "fr": [
          "Oenologie, vin"
        ],
        "nl": [
          "Oenologie, wijn"
        ],
        "es": [
          "Enología, vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/57bf5c67-e0b2-3dbf-a2b4-3e289d89a2c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9834bb91-1586-34ab-b570-854df2fc7f8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c89c98e8-cf09-3570-b1be-2864e8c716ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6fb2259f-2e8b-3f1b-917e-a8eaa5750167",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb41c11c-4674-3db2-b0ee-278b14337f5e",
          "schema:addressLocality": "Cormot-Vauchignon",
          "schema:postalCode": "21340",
          "schema:streetAddress": [
            "7 Route de Nolay"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21195",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cormot-Vauchignon"
              ],
              "pt": [
                "Cormot-Vauchignon"
              ],
              "en": [
                "Cormot-Vauchignon"
              ],
              "it": [
                "Cormot-Vauchignon"
              ],
              "fr": [
                "Cormot-Vauchignon"
              ],
              "nl": [
                "Cormot-Vauchignon"
              ],
              "es": [
                "Cormot-Vauchignon"
              ]
            },
            "insee": "21195",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27d0e69b-d2fc-37c0-afcf-4d0f52ff688a",
        "schema:latitude": "46.96043",
        "schema:longitude": "4.64155",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-12-31",
  "lastUpdateDatatourisme": "2025-05-20T23:20:29.83Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2735bd99-086d-3c4e-adec-9fe20beac976",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}