{
  "@id": "https://data.datatourisme.fr/6/07332455-51b8-38ad-8309-18d06ec7216a",
  "dc:identifier": "FMABFC000V51Z3PB",
  "schema:endDate": [
    "2025-08-07",
    "2025-08-08",
    "2025-08-09",
    "2025-08-14",
    "2025-08-15",
    "2025-08-16",
    "2025-08-21",
    "2025-08-22",
    "2025-08-23",
    "2025-08-28",
    "2025-08-29",
    "2025-08-30",
    "2025-09-04",
    "2025-09-05",
    "2025-09-06",
    "2025-09-11",
    "2025-09-12",
    "2025-09-13",
    "2025-09-18",
    "2025-09-19",
    "2025-09-20"
  ],
  "schema:startDate": [
    "2025-08-07",
    "2025-08-08",
    "2025-08-09",
    "2025-08-14",
    "2025-08-15",
    "2025-08-16",
    "2025-08-21",
    "2025-08-22",
    "2025-08-23",
    "2025-08-28",
    "2025-08-29",
    "2025-08-30",
    "2025-09-04",
    "2025-09-05",
    "2025-09-06",
    "2025-09-11",
    "2025-09-12",
    "2025-09-13",
    "2025-09-18",
    "2025-09-19",
    "2025-09-20"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "de": [
      "Portes ouvertes : Eglise Saint Pierre"
    ],
    "en": [
      "Portes ouvertes : Eglise Saint Pierre"
    ],
    "fr": [
      "Portes ouvertes : Eglise Saint Pierre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a44df1d8-dba6-3b9d-8264-57e84afcbd9c",
    "dc:identifier": "c68ec323-6ee8-43a1-a038-97a54c729b6c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/acea2e1a-84a0-3b72-af12-79e472e5837a",
        "schema:addressLocality": "Nevers",
        "schema:postalCode": "58008",
        "schema:streetAddress": [
          "4, Rue Sabatier"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:58194",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Nevers"
            ],
            "pt": [
              "Nevers"
            ],
            "en": [
              "Nevers"
            ],
            "it": [
              "Nevers"
            ],
            "fr": [
              "Nevers"
            ],
            "nl": [
              "Nevers"
            ],
            "es": [
              "Nevers"
            ]
          },
          "insee": "58194",
          "isPartOfDepartment": {
            "@id": "kb:France2758",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Nièvre"
              ],
              "pt": [
                "Nièvre"
              ],
              "en": [
                "Nièvre"
              ],
              "it": [
                "Nièvre"
              ],
              "fr": [
                "Nièvre"
              ],
              "nl": [
                "Nièvre"
              ],
              "es": [
                "Nièvre"
              ]
            },
            "insee": "58",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@nevers-tourisme.com"
    ],
    "schema:legalName": "OT Nevers",
    "schema:telephone": [
      "+33 3 86 68 46 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nevers-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/305ad7e0-df24-305f-bab3-c82169f7bcac",
      "schema:email": [
        "regards.cathedrale@nievre.catholique.fr"
      ],
      "schema:telephone": [
        "+33 6 01 77 44 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad970436-d601-3237-baaf-85efb5eb8501",
      "dc:description": {
        "de": [
          "Die Kirche wurde 1612 von Karl von Gonzaga in Auftrag gegeben und erst 1676 fertiggestellt. Sie hat einen Grundriss in Form eines griechischen Kreuzes mit polygonalen Apsiden und wurde den Jesuiten anvertraut. Die Kirche beherbergt bemerkenswerte Trompe-l'oeil-Fresken, die Ende des 17. Jahrhunderts von italienischen Künstlern in der Technik der \"Quadratura\" angefertigt wurden.\nSie betreten die Kirche durch das klassische Portal, das unter anderem aus zwei übereinander liegenden Ordnungen, der dorischen und der ionischen, besteht. In zwei Nischen befinden sich die Statuen der Jungfrau Maria und des Heiligen Johannes des Täufers, dem ehemaligen Schutzpatron der Kirche. Über dem Gebälk zeigt der Fries die Instrumente der Passion und den Hahn aus der Verleugnung des Heiligen Petrus.\nBetreten Sie die Kirche und bewundern Sie die Fresken, die während des Sommers beleuchtet werden:\n- Auf der Kuppel ist die Kohorte der Auserwählten abgebildet, die die Heilige Dreifaltigkeit und die Jungfrau Maria umgibt. Auf den vier Posaunen sind die Evangelisten mit ihren Attributen abgebildet, außer Lukas, der der Legende nach das Porträt der Jungfrau malt.\n- Im Chorraum entfalten sich die Szenen der Himmelfahrt, des Pfingstfestes und in den Medaillons in Camaïeux die Verklärung der Auferstehung Christi.\n- In der Nordkapelle wird die Jungfrau der Apokalypse von drei Kartuschen begleitet, die die Verkündigung, die Heimsuchung und die Geburt der Jungfrau darstellen.\n- In der südlichen Kapelle, die dem Heiligen Petrus gewidmet ist, befindet sich die Glorifizierung des Heiligen Franz Xaver und in den Medaillons sind Szenen aus dem Leben der Gründer der Gesellschaft Jesu gemalt.\nLeider wurde aus Sicherheitsgründen ein Fresko angebracht, das sich möglicherweise lösen könnte.\nIm Chorraum ist der Marmoraltar mit polychromen Intarsien verziert. Darüber befindet sich das Altarbild im Barockstil, das aus vier Säulen besteht, die ein Gemälde der Brüder Le Nain umschließen, das den Heiligen Michael darstellt, der seine Waffen der Jungfrau Maria widmet. Das Ganze wird vom auferstandenen Christus gekrönt.\nWenn Sie durch den Rest der Kirche gehen, entdecken Sie 2 weitere Altäre: St. Joseph und der Jungfrau Maria? Bewundern Sie auch die verschiedenen Gemälde und Glasfenster.\nDer Boden der Kirche wurde 1924 von dem Mosaikkünstler Pietro Favreau aus Nivernais komplett neu verlegt. Darauf sind die Schlüssel des Heiligen Petrus, die Tiara sowie verschiedene päpstliche Insignien zu erkennen.\n\nVom 21. Juni bis zum 21. September donnerstags, freitags und samstags von 9:00 bis 18:30 Uhr geöffnet.\n\nAchtung: Gebäude kann während eines Gottesdienstes geschlossen sein.\nZugang für Behinderte über die Seitentür (Square Raymond Vilain)."
        ],
        "en": [
          "Initiated by Charles de Gonzague in 1612, it was not completed until 1676, on a Greek cross plan with polygonal apses, to be entrusted to the Jesuits. The church features remarkable trompe-l'œil frescoes created at the end of the 17th century by Italian artists using the \"quadratura\" technique.\nEnter through the classical-style portal, which features 2 superimposed orders, Doric and Ionic, and 2 niches housing statues of the Virgin Mary and Saint John the Baptist, the church's former patron saint. Above the entablature, the frieze features the instruments of the Passion and the cock from the Denial of Saint Peter.\nEnter the church and admire the frescoes, which are illuminated during the summer:\n- The dome features the cohort of the chosen ones surrounding the Holy Trinity and the Virgin Mary. On the 4 trumpets, the evangelists are depicted with their attributes, except for Luke who, according to legend, is depicted painting a portrait of the Virgin.\n- In the choir, the scenes of the Ascension, Pentecost and the Transfiguration and Resurrection of Christ are depicted in cameo medallions.\n- In the north chapel, the Virgin of the Apocalypse is accompanied by 3 cartouches depicting the Annunciation, the Visitation and the Virgin Birth.\n- The south chapel, dedicated to Saint Peter, features the glorification of Saint Francis Xavier, while the medallions depict scenes from the lives of the founders of the Society of Jesus.\nUnfortunately, as a safety precaution, part of the fresco has been removed.\nIn the choir, the marble altar is decorated with polychrome inlays. It is surmounted by a Baroque-style altarpiece comprising 4 columns enclosing a painting by the Le Nain brothers depicting Saint-Michel dedicating his arms to the Virgin Mary. The whole is surmounted by the risen Christ.\nAs you wander through the rest of the church, you will discover 2 other altars: Saint Joseph's and the Virgin's? Admire the various paintings and stained glass windows.\nThe floor of the church was completely redone in 1924 by the Nivernais mosaicist Pietro Favreau. It features the keys of St Peter, the tiara and various papal insignia.\n\nFrom 21 June to 21 September, open Thursdays, Fridays and Saturdays from 9am to 6.30pm.\n\nPlease note: the building may be closed during religious services.\nPRM access via the side door (Square Raymond Vilain)."
        ],
        "it": [
          "Iniziata da Charles de Gonzague nel 1612, fu completata solo nel 1676, su pianta a croce greca con absidi poligonali, per essere affidata ai Gesuiti. La chiesa presenta notevoli affreschi trompe-l'il realizzati alla fine del XVII secolo da artisti italiani con la tecnica della \"quadratura\".\nSi entra dal portale in stile classico, che presenta 2 ordini sovrapposti, dorico e ionico, e 2 nicchie che ospitano le statue della Vergine Maria e di San Giovanni Battista, antico patrono della chiesa. Sopra la trabeazione, il fregio presenta gli strumenti della Passione e il gallo della Negazione di San Pietro.\nEntrando nella chiesa si possono ammirare gli affreschi, illuminati durante l'estate:\n- La cupola presenta la coorte degli eletti che circonda la Santissima Trinità e la Vergine Maria. Sulle 4 trombe sono raffigurati gli evangelisti con i loro attributi, tranne Luca che, secondo la leggenda, è raffigurato mentre dipinge un ritratto della Vergine.\n- Nel coro sono raffigurate le scene dell'Ascensione e della Pentecoste, nonché la Trasfigurazione e la Resurrezione di Cristo in medaglioni a cammeo.\n- Nella cappella nord, la Vergine dell'Apocalisse è accompagnata da 3 cartigli raffiguranti l'Annunciazione, la Visitazione e la Nascita della Vergine.\n- La cappella sud, dedicata a San Pietro, presenta la glorificazione di San Francesco Saverio, mentre i medaglioni raffigurano scene di vita dei fondatori della Compagnia di Gesù.\nPurtroppo è stata installata una misura di sicurezza per evitare che qualche parte dell'affresco si stacchi.\nNel coro, l'altare in marmo è decorato con intarsi policromi. La pala d'altare in stile barocco è sormontata da 4 colonne che racchiudono un dipinto dei fratelli Le Nain raffigurante Saint-Michel che dedica le sue braccia alla Vergine Maria. Il tutto è sormontato dal Cristo risorto.\nPassando per il resto della chiesa, si scoprono altri due altari: quello di San Giuseppe e quello della Vergine Ammirate i vari dipinti e le vetrate.\nIl pavimento della chiesa è stato completamente rifatto nel 1924 dal mosaicista di Nivernais Pietro Favreau. Presenta le chiavi di San Pietro, la tiara e varie insegne pontificie.\n\nDal 21 giugno al 21 settembre, aperta il giovedì, il venerdì e il sabato dalle 9.00 alle 18.30.\n\nAttenzione: l'edificio potrebbe essere chiuso durante le funzioni religiose.\nAccesso PRM dalla porta laterale (Square Raymond Vilain)."
        ],
        "fr": [
          "Initiée par la volonté de Charles de Gonzague en 1612 elle ne sera terminée qu'en 1676, selon un plan en croix grecque à absides polygonales, pour être confiée aux Jésuites, cette église abrite de remarquables fresques en trompe-l’œil réalisées à la fin du XVII? siècle par des artistes italiens selon la technique de la \"quadratura\".\nVous entrerez par le portail de style classique composé, entre autres, de 2 ordres superposés, dorique et ionique, 2 niches abritent les statues de la Vierge et de Saint Jean-Baptiste, ancien patron de l'église. Au-dessus de l'entablement, la frise présente les instruments de la Passion et le coq du Reniement de Saint-Pierre.\nPénétrez dans l'église, admirez les fresques, elles sont mises en lumière pendant l'été :\n- Sur le dôme figure la cohorte des élus entourant la Sainte Trinité et la Vierge. Sur les 4 trompes, les évangélistes sont évoqués avec leurs attributs sauf Luc qui est représenté selon la légende peignant le portrait de la Vierge.\n- Dans le chœur se déploie les scènes de l'Ascension, de la Pentecôte et dans les médaillons en camaïeux la Transfiguration de la Résurrection du Christ.\n- Dans la chapelle nord, la Vierge de l'Apocalypse est accompagnée par 3 cartouches, figurant l'Annonciation, la visitation et la Naissance de la Vierge.\n- Dans la chapelle sud dédiée à Saint-Pierre, prend place la glorification de Saint François-Xavier et dans les médaillons sont peints des scènes de la vie des fondateurs de la compagnie de Jésus.\nMalheureusement, par mesure de sécurité a été installé pour parer à un éventuel détachement de partie de fresque.\nDans le chœur, l'autel de marbre est décoré d'incrustation polychrome. Surmonté du retable de style baroque composé de 4 colonnes qui enserrent un tableau des frères Le Nain représentant Saint-Michel dédiant ses armes à la Vierge Marie. Le tout est surmonté du christ ressuscité.\nEn parcourant le reste de l'église, découvrez 2 autres autels : Saint-Joseph et de la Vierge ? Admirez également les divers tableaux et vitraux.\nLe sol de l’église a été entièrement refait en 1924 par le mosaïste nivernais Pietro Favreau. On y distingue les clés de Saint-Pierre, la tiare ainsi que divers insignes pontificaux.\n\nDu 21 juin au 21 septembre, ouverture les jeudis, vendredis et samedis de 9h à 18h30.\n\nAttention : édifice pouvant être fermé en cas d'office religieux.\nAccès PMR par la porte latérale (Square Raymond Vilain)."
        ],
        "es": [
          "Iniciada por Charles de Gonzague en 1612, no se terminó hasta 1676, sobre una planta de cruz griega con ábsides poligonales, para ser confiada a los jesuitas. La iglesia presenta notables frescos en trampantojo realizados a finales del siglo XVII por artistas italianos con la técnica de la \"quadratura\".\nSe entra por el portal clásico, que presenta 2 órdenes superpuestos, dórico y jónico, y 2 hornacinas que albergan estatuas de la Virgen María y San Juan Bautista, antiguo patrón de la iglesia. Encima del entablamento, el friso presenta los instrumentos de la Pasión y el gallo de la Negación de San Pedro.\nEntre en la iglesia y admire los frescos, que se iluminan en verano:\n- En la cúpula, la cohorte de los elegidos rodea a la Santísima Trinidad y a la Virgen María. En las 4 trompetas, los evangelistas están representados con sus atributos, excepto Lucas que, según la leyenda, está representado pintando un retrato de la Virgen.\n- El coro representa las escenas de la Ascensión y Pentecostés, y la Transfiguración y Resurrección de Cristo en medallones camafeos.\n- En la capilla norte, la Virgen del Apocalipsis está acompañada por tres cartelas que representan la Anunciación, la Visitación y el Nacimiento de la Virgen.\n- La capilla sur, dedicada a San Pedro, presenta la glorificación de San Francisco Javier, mientras que los medallones representan escenas de la vida de los fundadores de la Compañía de Jesús.\nLamentablemente, se ha instalado una medida de seguridad para evitar que se desprenda alguna parte del fresco.\nEn el coro, el altar de mármol está decorado con incrustaciones policromadas. El retablo, de estilo barroco, está coronado por 4 columnas que encierran una pintura de los hermanos Le Nain que representa a Saint-Michel dedicando sus brazos a la Virgen María. El conjunto está coronado por Cristo resucitado.\nRecorriendo el resto de la iglesia, descubrirá otros dos altares: el de San José y el de la Virgen.. Admire las diferentes pinturas y vidrieras.\nEl suelo de la iglesia fue completamente remodelado en 1924 por el mosaiquista neerlandés Pietro Favreau. En él figuran las llaves de San Pedro, la tiara y diversas insignias pontificias.\n\nDel 21 de junio al 21 de septiembre, abierta los jueves, viernes y sábados de 9.00 a 18.30 h.\n\nAtención: el edificio puede permanecer cerrado durante los oficios religiosos.\nAcceso PMR por la puerta lateral (plaza Raymond Vilain)."
        ],
        "nl": [
          "De kerk werd in 1612 ingewijd door Charles de Gonzague, maar werd pas in 1676 voltooid, op een Grieks kruisplan met veelhoekige absiden, om te worden toevertrouwd aan de jezuïeten. De kerk heeft opmerkelijke trompe-l'il fresco's die aan het einde van de 17e eeuw werden gemaakt door Italiaanse kunstenaars met behulp van de 'quadratura'-techniek.\nGa naar binnen via het portaal in klassieke stijl, met 2 boven elkaar geplaatste ordes, Dorisch en Ionisch, en 2 nissen met beelden van de Maagd Maria en Sint Johannes de Doper, de vroegere beschermheilige van de kerk. Boven de hoofdgestel zijn in het fries de instrumenten van het lijdensverhaal en de haan uit de ontkenning van Sint Pieter te zien.\nGa de kerk binnen en bewonder de fresco's, die in de zomer verlicht zijn:\n- De koepel toont de cohort van de uitverkorenen die de Heilige Drie-eenheid en de Maagd Maria omringen. Op de 4 trompetten zijn de evangelisten afgebeeld met hun attributen, behalve Lucas die volgens de legende is afgebeeld terwijl hij een portret van de Maagd schildert.\n- Het koor beeldt de scènes van Hemelvaart en Pinksteren, en de Transfiguratie en Wederopstanding van Christus uit in cameo medaillons.\n- In de noordelijke kapel wordt de Maagd van de Apocalyps vergezeld door 3 cartouches die de Aankondiging, de Visitatie en de Geboorte van de Maagd voorstellen.\n- In de zuidelijke kapel, gewijd aan Sint Pieter, is de verheerlijking van Sint Franciscus Xaverius te zien, terwijl de medaillons scènes uit het leven van de stichters van de Sociëteit van Jezus voorstellen.\nHelaas is er een veiligheidsmaatregel geïnstalleerd om te voorkomen dat een deel van het fresco losraakt.\nIn het koor is het marmeren altaar versierd met polychroom inlegwerk. Het altaarstuk in barokstijl wordt bekroond door 4 zuilen die een schilderij van de gebroeders Le Nain omsluiten dat Saint-Michel voorstelt terwijl hij zijn armen wijdt aan de Maagd Maria. Het geheel wordt bekroond door de verrezen Christus.\nAls je door de rest van de kerk dwaalt, ontdek je nog 2 andere altaren: dat van Sint Jozef en dat van de Maagd? Bewonder de verschillende schilderijen en glas-in-loodramen.\nDe vloer van de kerk werd in 1924 volledig vernieuwd door de Nivernais mozaïekschilder Pietro Favreau. Hierop zijn de sleutels van Sint Pieter, de tiara en verschillende pontificale insignes te zien.\n\nVan 21 juni tot 21 september geopend op donderdag, vrijdag en zaterdag van 9.00 tot 18.30 uur.\n\nLet op: het gebouw kan gesloten zijn tijdens religieuze diensten.\nToegang PRM via de zijdeur (Square Raymond Vilain)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/33e3320a-b793-3a1a-a519-e7006eb3f7f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/971bb526-9fe7-3b0f-b9dd-0713731bd24c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c94a5ebb-214a-308a-9590-0513c2449983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:HistoricCharacter",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historische Persönlichkeit"
        ],
        "pt": [
          "Personagem histórico"
        ],
        "en": [
          "Historic character"
        ],
        "it": [
          "Personaggio storico"
        ],
        "fr": [
          "Personnage historique"
        ],
        "es": [
          "Personaje histórico"
        ],
        "nl": [
          "Historisch personage"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/64def99e-3fc4-3de1-9a08-182f152ef2ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c5803fd9-b54e-3814-9c40-8184a828108d",
          "schema:addressLocality": "Nevers",
          "schema:postalCode": "58000",
          "schema:streetAddress": [
            "Eglise Saint Pierre",
            "Rue des Ardillers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58194",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nevers"
              ],
              "pt": [
                "Nevers"
              ],
              "en": [
                "Nevers"
              ],
              "it": [
                "Nevers"
              ],
              "fr": [
                "Nevers"
              ],
              "nl": [
                "Nevers"
              ],
              "es": [
                "Nevers"
              ]
            },
            "insee": "58194",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7fa0c244-8c96-38a8-9cbb-eca9c7b0834b",
        "schema:latitude": "46.99207",
        "schema:longitude": "3.1611",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-30",
  "lastUpdateDatatourisme": "2025-08-02T23:50:14.554Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/03369646-51a7-3752-aaf9-e6f8c7bc536f",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-30",
      "endTime": "18:30:00",
      "startDate": "2025-08-30",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/0b8abde7-6879-3201-b94a-ee8f461a92b5",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-13",
      "endTime": "18:30:00",
      "startDate": "2025-09-13",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/0d503c8e-7b72-340c-9e60-5e17eb0add09",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-20",
      "endTime": "18:30:00",
      "startDate": "2025-09-20",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/1a8c0689-babc-39c3-99b6-aed071b08ac3",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-11",
      "endTime": "18:30:00",
      "startDate": "2025-09-11",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/204b6133-a27e-3fd3-9dc1-38516c682532",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-04",
      "endTime": "18:30:00",
      "startDate": "2025-09-04",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/2b8328c9-3c62-3ad0-b701-95b306757b5e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-07",
      "endTime": "18:30:00",
      "startDate": "2025-08-07",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/3240818e-c258-30c9-acb9-737e8364434b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-21",
      "endTime": "18:30:00",
      "startDate": "2025-08-21",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/46636f71-8c70-355d-8fd9-3e18cc4511dd",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-08",
      "endTime": "18:30:00",
      "startDate": "2025-08-08",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/4ceaae1d-9028-32a3-a094-7c1963ccc9a2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-14",
      "endTime": "18:30:00",
      "startDate": "2025-08-14",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/52fcdf0d-a502-38f2-bf48-ab1217a1b552",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-09",
      "endTime": "18:30:00",
      "startDate": "2025-08-09",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/567353a5-6345-3362-b7d8-7dfbb72345d2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-19",
      "endTime": "18:30:00",
      "startDate": "2025-09-19",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5680dc8b-be99-3646-a6a0-b43647209f06",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-29",
      "endTime": "18:30:00",
      "startDate": "2025-08-29",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/64d76073-b6df-382d-941d-0e8f20419d8f",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-18",
      "endTime": "18:30:00",
      "startDate": "2025-09-18",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8efa4f02-496b-343b-8960-54d775311a97",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-12",
      "endTime": "18:30:00",
      "startDate": "2025-09-12",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a83c9a05-aaf8-3579-aba2-8789ca4433d2",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-16",
      "endTime": "18:30:00",
      "startDate": "2025-08-16",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b02d4256-4c81-3e35-981d-ceb65dc91a19",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-28",
      "endTime": "18:30:00",
      "startDate": "2025-08-28",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b70376eb-53c1-35bf-aa1f-e034ce7e841b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-15",
      "endTime": "18:30:00",
      "startDate": "2025-08-15",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/baa7dde2-9dd0-3a03-a452-e76e70d5837a",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-06",
      "endTime": "18:30:00",
      "startDate": "2025-09-06",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/de58d044-2a3f-3473-9ab8-620c0a7202f6",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-05",
      "endTime": "18:30:00",
      "startDate": "2025-09-05",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/df40246e-6291-3ac6-8a98-608a4970814b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-22",
      "endTime": "18:30:00",
      "startDate": "2025-08-22",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e0f00e70-11fa-3417-a223-8050ff65d11c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-23",
      "endTime": "18:30:00",
      "startDate": "2025-08-23",
      "startTime": "09:00:00"
    }
  ]
}