{
  "@id": "https://data.datatourisme.fr/28/09496316-09fc-3f34-9cd6-40dc82bbe272",
  "dc:identifier": "FMAPIC060V50MGYJ",
  "schema:endDate": [
    "2025-09-19"
  ],
  "schema:startDate": [
    "2025-09-19"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Génération Céline - T'aimer Encore"
    ]
  },
  "creationDate": "2024-11-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f3def9b7-1c57-3fdc-841c-6f329effd03d",
    "schema:legalName": "SIM Hauts-de-France - Office de Tourisme de l'Agglomération du Beauvaisis",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2223304c-71e7-37b3-bee1-f7bc19c4d95b",
      "schema:telephone": [
        "+33 3 44 10 01 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://elispace.fr/programmation/generation-celine-taimer-encore"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/972d9e9e-2233-317c-89c3-ffef10c76ccf",
      "dc:description": {
        "de": [
          "Nach dem unglaublichen Erfolg von L'HÉRITAGE GOLDMAN, bietet uns LE CONCERT EXTRAORDINAIRE eine neue XXL-Show: GÉNÉRATION CÉLINE!\n\nTauchen Sie ein in die fesselnde musikalische Welt der größten französischsprachigen Sängerin aller Zeiten: CÉLINE DION. Die Show feiert die außergewöhnliche Karriere dieser Musikikone unter der künstlerischen Leitung von ERICK BENZI, dem wir die Produktion ihrer größten Hits in Frankreich verdanken.\n\nErleben Sie eine einzigartige immersive und emotionale Erfahrung durch CÉLINEs zeitlose Songs, die Ihnen von jungen Künstlern mit einzigartigen Stimmen in einer atemberaubenden Show präsentiert werden!\n\nLassen Sie sich von der Magie ihrer unvergesslichen Hits mitreißen und entdecken Sie das unvergleichliche musikalische Erbe dieser lebenden Legende.\n\nGÉNÉRATION CÉLINE: Eine leidenschaftliche Hommage an eine Ausnahmekünstlerin, die noch immer ganze Generationen inspiriert und die Herzen von Millionen von Fans auf der ganzen Welt berührt. Um die Emotionen und das Teilen eines unumgänglichen Repertoires auf der Bühne [WIEDER]ERLEBEN zu können. Zwei Stunden pures Glück und Gemeinschaft für alle Fans von CÉLINE und ihren legendären Liedern?\n\nSie mochten \"L'HERITAGE GOLDMAN\"?\n\nDann werden Sie \"GÉNÉRATION CÉLINE\" lieben!"
        ],
        "en": [
          "After the incredible success of L'HÉRITAGE GOLDMAN, LE CONCERT EXTRAORDINAIRE brings us a new XXL show: GÉNÉRATION CÉLINE!\n\nImmerse yourself in the spellbinding musical universe of the greatest French-language singer of all time: CÉLINE DION. This unique show celebrates the exceptional career of this music icon, under the artistic direction of ERICK BENZI, the man responsible for bringing her greatest hits to France.\n\nEnjoy a unique immersive and emotional experience, as CÉLINE?s timeless songs are presented by young artists with unique voices in a breathtaking show!\n\nLet yourself be carried away by the magic of her unforgettable hits, and discover the incomparable musical legacy of this living legend.\n\nGÉNÉRATION CÉLINE: A vibrant tribute to an exceptional artist who continues to inspire generations and touch the hearts of millions of fans worldwide. RE-live on stage the emotion and sharing of an essential repertoire. Two hours of pure joy and communion for all fans of CÉLINE and her legendary songs?\n\nDid you enjoy \"L'HERITAGE GOLDMAN\"?\n\nYou'll love \"GÉNÉRATION CÉLINE\"!"
        ],
        "it": [
          "Dopo l'incredibile successo de L'HÉRITAGE GOLDMAN, LE CONCERT EXTRAORDINAIRE ci propone un nuovo spettacolo XXL: GÉNÉRATION CÉLINE!\n\nImmergetevi nell'affascinante universo musicale del più grande cantante di lingua francese di tutti i tempi: CÉLINE DION. Questo nuovissimo spettacolo celebra l'eccezionale carriera di questa icona della musica, sotto la direzione artistica dell'indiscutibile ERICK BENZI, che ha portato in Francia i suoi più grandi successi.\n\nGodetevi un'esperienza coinvolgente ed emozionante come nessun'altra: le canzoni senza tempo di CÉLINE sono interpretate da giovani artisti con voci uniche in uno spettacolo mozzafiato!\n\nLasciatevi trasportare dalla magia dei suoi indimenticabili successi e scoprite l'incomparabile eredità musicale di questa leggenda vivente.\n\nGÉNÉRATION CÉLINE: Un vibrante tributo a un'artista eccezionale che continua a ispirare intere generazioni e a toccare il cuore di milioni di fan in tutto il mondo. Per [RI]SPERIMENTARE sul palco l'emozione e la condivisione di un repertorio ineludibile. Due ore di pura gioia e comunione per tutti i fan di CÉLINE e delle sue leggendarie canzoni?\n\nVi è piaciuto \"L'HERITAGE GOLDMAN\"?\n\nVi piacerà GÉNÉRATION CÉLINE!"
        ],
        "fr": [
          "Après l’incroyable succès de L’HÉRITAGE GOLDMAN, LE CONCERT EXTRAORDINAIRE nous offre un nouveau spectacle XXL : GÉNÉRATION CÉLINE !\n\nPlongez au cœur de l’univers musical envoûtant de la plus grande chanteuse francophone de tous les temps : CÉLINE DION. Un spectacle inédit qui célèbre la carrière exceptionnelle de cette icône de la musique, sous la direction artistique de l’incontournable ERICK BENZI, auquel nous devons la réalisation de ses plus grands succès en France.\n\nVivez une expérience immersive et émotionnelle unique en son genre, à travers les chansons intemporelles de CÉLINE qui vous sont présentées par de jeunes artistes aux voix uniques dans un spectacle à couper le souffle !\n\nLaissez-vous emporter par la magie de ses succès inoubliables et découvrez l’héritage musical incomparable de cette légende vivante.\n\nGÉNÉRATION CÉLINE : Un hommage vibrant à une artiste d’exception qui continue d’inspirer des générations entières et de toucher le cœur de millions de fans à travers le monde. Pour [RE]VIVRE sur scène l’émotion et le partage d’un répertoire incontournable. Deux heures de pur bonheur et de communion pour tous les fans de CÉLINE et de ses chansons mythiques…\n\nVous avez aimé « L’HERITAGE GOLDMAN »…\n\nVous adorerez « GÉNÉRATION CÉLINE » !"
        ],
        "es": [
          "Tras el increíble éxito de L'HÉRITAGE GOLDMAN, LE CONCERT EXTRAORDINAIRE nos trae un nuevo espectáculo XXL: ¡GÉNÉRATION CÉLINE!\n\nSumérjase en el fascinante universo musical de la mejor cantante francófona de todos los tiempos: CÉLINE DION. Este espectáculo inédito celebra la excepcional carrera de este icono de la música, bajo la dirección artística del indiscutible ERICK BENZI, que ha traído a Francia sus grandes éxitos.\n\nDisfrute de una experiencia envolvente y emotiva como ninguna otra, ya que las canciones intemporales de CÉLINE son interpretadas por jóvenes artistas con voces únicas en un espectáculo que le dejará sin aliento\n\nDéjese llevar por la magia de sus inolvidables éxitos y descubra el incomparable legado musical de esta leyenda viva.\n\nGÉNÉRATION CÉLINE: Un vibrante homenaje a una artista excepcional que sigue inspirando a generaciones enteras y llegando al corazón de millones de fans en todo el mundo. Para [RE]EXPERIMENTAR sobre el escenario la emoción y el intercambio de un repertorio ineludible. Dos horas de pura alegría y comunión para todos los fans de CÉLINE y de sus canciones legendarias?\n\n¿Te ha gustado 'L'HERITAGE GOLDMAN'?\n\n¡Le encantará GÉNÉRATION CÉLINE!"
        ],
        "nl": [
          "Na het ongelooflijke succes van L'HÉRITAGE GOLDMAN komt LE CONCERT EXTRAORDINAIRE met een nieuwe XXL show: GÉNÉRATION CÉLINE!\n\nDompel je onder in het betoverende muzikale universum van de grootste Franstalige zanger aller tijden: CÉLINE DION. Deze gloednieuwe show viert de uitzonderlijke carrière van dit muziekicoon, onder de artistieke leiding van de onbetwistbare ERICK BENZI, die haar grootste hits naar Frankrijk heeft gebracht.\n\nGeniet van een meeslepende en emotionele ervaring zoals geen ander, want de tijdloze liedjes van CÉLINE worden uitgevoerd door jonge artiesten met unieke stemmen in een adembenemende show!\n\nLaat je meeslepen door de magie van haar onvergetelijke hits en ontdek de onvergelijkbare muzikale nalatenschap van deze levende legende.\n\nGÉNÉRATION CÉLINE: Een levendig eerbetoon aan een uitzonderlijke artieste die hele generaties blijft inspireren en de harten van miljoenen fans over de hele wereld blijft raken. Om op het podium de emotie en het delen van een onontkoombaar repertoire te [HER]beleven. Twee uur van pure vreugde en verbondenheid voor alle fans van CÉLINE en haar legendarische songs?\n\nVond je 'L'HERITAGE GOLDMAN' leuk?\n\nGÉNÉRATION CÉLINE zal je zeker bevallen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c11125e-032d-33fc-a2de-32217de51b76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4903efd2-d07f-3df4-9292-6f9bd2b59923",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89cb6a00-a73c-3652-a9b6-ae4bdca8f52d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c12f23b0-d1b2-3002-8186-92aa950480ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4c4c14c-b55b-322b-aedf-91cf5199ff35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8351258b-5946-35d0-9e6b-6b1963c949ab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b76edad-66e1-3a44-8ebb-3692f60609f4",
          "schema:addressLocality": "Beauvais",
          "schema:postalCode": "60000",
          "schema:streetAddress": [
            "Avenue Paul-Henri Spaak"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60057",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beauvais"
              ],
              "pt": [
                "Beauvais"
              ],
              "en": [
                "Beauvais"
              ],
              "it": [
                "Beauvais"
              ],
              "fr": [
                "Beauvais"
              ],
              "nl": [
                "Beauvais"
              ],
              "es": [
                "Beauvais"
              ]
            },
            "insee": "60057",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/923162f0-d653-3ce5-ac45-4d26fd38149a",
        "schema:latitude": "49.44941",
        "schema:longitude": "2.10026",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-04",
  "lastUpdateDatatourisme": "2025-07-05T04:28:50.71Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7912799f-fbd0-3263-be93-b2868606647c",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-19",
      "startDate": "2025-09-19",
      "startTime": "20:30:00"
    }
  ]
}