{
  "@id": "https://data.datatourisme.fr/28/093b93d1-b85e-3d95-af3a-1480b906dfb3",
  "dc:identifier": "HLOPIC000V505CED",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Weiler Hocquelus gelegen, bietet Ihnen unsere ebenerdige, freistehende Unterkunft 85 m² Wohnfläche..."
    ],
    "en": [
      "Located in the hamlet of Hocquelus, our detached single-storey gîte offers 85 m² of living space..."
    ],
    "it": [
      "Situato nella frazione di Hocquelus, il nostro gîte indipendente a un piano offre 85 m² di spazio abitabile."
    ],
    "fr": [
      "Situé dans le hameau de Hocquelus, notre gîte indépendant de plain-pied vous offre 85 m² d'espace co..."
    ],
    "es": [
      "Situada en la aldea de Hocquelus, nuestra casa rural independiente de una sola planta ofrece 85 m² de espacio habitable."
    ],
    "nl": [
      "Onze vrijstaande gelijkvloerse gîte ligt in het gehucht Hocquelus en biedt 85 m² woonruimte."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Au bon air"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/68439f94-dc11-3442-b5a9-42cbd4c403d1",
    "schema:legalName": "SIM Hauts-de-France - ADRT80",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/95d002fa-9ae7-3924-bea2-4756d52f3355",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac6b9551-8bb3-3bad-9609-70b1586b5858",
          "schema:addressLocality": "Aigneville",
          "schema:postalCode": "80210",
          "schema:streetAddress": [
            "169 rue d'Eu",
            "Hocquelus"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aigneville"
              ],
              "pt": [
                "Aigneville"
              ],
              "en": [
                "Aigneville"
              ],
              "it": [
                "Aigneville"
              ],
              "fr": [
                "Aigneville"
              ],
              "nl": [
                "Aigneville"
              ],
              "es": [
                "Aigneville"
              ]
            },
            "insee": "80008",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reservation@somme-tourisme.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 22 71 22 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.booking-somme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4533e4e6-ad73-31df-b992-22d29619f7ad",
      "schema:email": [
        "reservation@somme-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 22 71 22 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.booking-somme.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95d002fa-9ae7-3924-bea2-4756d52f3355",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac6b9551-8bb3-3bad-9609-70b1586b5858",
          "schema:addressLocality": "Aigneville",
          "schema:postalCode": "80210",
          "schema:streetAddress": [
            "169 rue d'Eu",
            "Hocquelus"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aigneville"
              ],
              "pt": [
                "Aigneville"
              ],
              "en": [
                "Aigneville"
              ],
              "it": [
                "Aigneville"
              ],
              "fr": [
                "Aigneville"
              ],
              "nl": [
                "Aigneville"
              ],
              "es": [
                "Aigneville"
              ]
            },
            "insee": "80008",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reservation@somme-tourisme.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 22 71 22 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.booking-somme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1e5c00cf-a2e0-3a6e-91bc-60bd560363b1",
      "dc:description": {
        "de": [
          "Unser freistehendes, ebenerdiges Ferienhaus liegt im Weiler Hocquelus und bietet Ihnen 85 m² komfortablen Raum und einen großen, geschlossenen Garten von 1800 m² mit einer 60 m² großen, nach Südwesten ausgerichteten Terrasse auf der Rückseite für schöne Momente der Entspannung. Schon bei Ihrer Ankunft werden Sie von der geräumigen und einladenden Atmosphäre unseres Ferienhauses begeistert sein, in dem Sauberkeit und Komfort an der Tagesordnung sind. Unsere Küche ist komplett ausgestattet (Kühl-/Gefrierschrank, Senséo-Kaffeepadmaschine...). Sie verfügen über ein Schlafzimmer mit einem Doppelbett (160x200), ein zweites Schlafzimmer mit einem Doppelbett (140x190), ein kleines Schlafzimmer mit einem Einzelbett (90x190), das ideal für Kinder ist, sowie eine separate Toilette und ein Badezimmer. Die Stärke unseres Ferienhauses? Seine friedliche und zauberhafte Umgebung. Der große Garten mit Bäumen und Blumen ist mit einer Pergola ausgestattet, die ideal ist, um Ihre Mahlzeiten im Freien zu genießen, geschützt vor Wind und Sonne. Die Kinder werden es lieben, sich auf dem Trampolin zu vergnügen. Sie haben außerdem einen Privatparkplatz auf dem Grundstück, der mit einem Ladeanschluss für Elektrofahrzeuge ausgestattet ist (Verbrauch ist mit dem Eigentümer abzurechnen), sowie einen sicheren Raum für Ihre Fahrräder. In 100 m Entfernung sorgen eine Boulebahn und Kinderspielgeräte für zusätzliche Abwechslung. Der Kautionscheck wird innerhalb von 8 Tagen zurückgegeben. Entdecken Sie in nur 6 km Entfernung das wunderschöne Bresle-Tal, eine wahre Oase der Ruhe für Naturliebhaber. Begeben Sie sich auf den Wanderweg \"Verre et Mer\", der das Bresle-Tal mit Le Tréport verbindet, um ein einzigartiges Wandererlebnis zu genießen. Außerdem erwarten Sie die 20 km von unserem Ferienhaus entfernten Strände von Mers-les-Bains und Le Tréport für einen Tag am Meer. Das Ferienhaus mit dem Gütesiegel für Fischerei liegt 6,5 km von den Flüssen Bresle und Vimeuse entfernt, die in die erste Kategorie fallen und ideal zum Angeln von Forellen und Lachsen sind. Sowie Teiche der 2. Kategorie und ein Teich zum Angeln mit Köder und Fliegen, wo Float Tube erlaubt ist."
        ],
        "en": [
          "Located in the hamlet of Hocquelus, our detached single-storey gîte offers 85 m² of comfortable living space and a vast 1800 m² enclosed garden with a 60 m² terrace to the rear, facing south-west for relaxing moments. As soon as you arrive, you'll be seduced by the spacious, welcoming atmosphere of our gîte, where cleanliness and comfort are the order of the day. Our kitchen is fully equipped (fridge/freezer, Senséo pod coffee maker...). There's a bedroom with a double bed (160x200), a second bedroom with a double bed (140x190), a small bedroom with a single bed (90x190), ideal for children, plus a separate toilet and shower room. What makes our gîte so special? Its peaceful, enchanting setting. The large garden is planted with trees and flowers, and features a pergola ideal for enjoying meals al fresco, sheltered from the wind and sun. Children will love the trampoline. There's also a private parking lot on the property, equipped with a charging point for electric vehicles (consumption to be paid to the owner), as well as a secure room for your bicycles. A boules pitch and children's playground 100 m away add an extra touch of fun. Deposit cheque returned within 8 days. Just 6 km away, discover the magnificent Bresle valley, a haven of peace for nature lovers. Take the \"Verre et Mer\" path linking the Bresle valley to Le Tréport for a unique walking experience. What's more, the beaches of Mers-les-Bains and Le Tréport are just 20 km from our gîte, ideal for days by the sea. Gîte Pêche located 6.5km from the 1st category Bresle and Vimeuse rivers, ideal for trout and salmon fishing. As well as 2nd category ponds, and a lure and fly fishing pond, where float tubes are permitted."
        ],
        "it": [
          "Situato nella frazione di Hocquelus, il nostro gîte indipendente a un piano offre 85 m² di spazio confortevole e un vasto giardino recintato di 1800 m² con una terrazza di 60 m² esposta a sud-ovest sul retro per i momenti di relax. Appena arrivati, sarete sedotti dall'atmosfera spaziosa e accogliente del nostro gîte, dove pulizia e comfort sono all'ordine del giorno. La nostra cucina è completamente attrezzata (frigorifero/congelatore, caffettiera a cialde Senséo, ecc.). C'è una camera da letto con letto matrimoniale (160x200), una seconda camera da letto con letto matrimoniale (140x190), una cameretta con letto singolo (90x190), ideale per i bambini, oltre a una toilette separata e un bagno con doccia. Qual è la cosa più bella del nostro gîte? Il suo ambiente tranquillo e incantevole. L'ampio giardino, piantato con alberi e fiori, ha una pergola perfetta per gustare i pasti all'aperto, al riparo dal vento e dal sole. I bambini ameranno giocare sul trampolino. La proprietà dispone anche di un parcheggio privato, dotato di un punto di ricarica per veicoli elettrici (a pagamento) e di un deposito sicuro per le biciclette. Un campo da bocce e un'area giochi per bambini a 100 m di distanza aggiungono un ulteriore tocco di divertimento. L'assegno di deposito viene restituito entro 8 giorni. A soli 6 km di distanza, scoprite la magnifica valle di Bresle, un'oasi di pace per gli amanti della natura. Percorrete il sentiero \"Verre et Mer\" che collega la valle di Bresle a Le Tréport per un'esperienza escursionistica unica. Inoltre, a soli 20 km dal nostro alloggio, le spiagge di Mers-les-Bains e Le Tréport vi aspettano per trascorrere giornate al mare. Il nostro gîte ha un marchio di pesca e si trova a 6,5 km dai fiumi Bresle e Vimeuse di 1a categoria, ideali per la pesca alla trota e al salmone. Inoltre, ci sono laghetti di 2a categoria e un laghetto per la pesca con esche e mosche, dove sono ammessi i galleggianti."
        ],
        "fr": [
          "Situé dans le hameau de Hocquelus, notre gîte indépendant de plain-pied vous offre 85 m² d'espace confortable et un vaste jardin clos de 1800 m² avec une terrasse sur l'arrière de 60 m², exposée plein sud-ouest pour des beaux moments de détente. Dès votre arrivée, vous serez séduits par l'atmosphère spacieuse et accueillante de notre gîte, où propreté et confort sont au rendez-vous. Notre cuisine est entièrement équipée (réfrigérateur/congélateur, cafetière à dosette Senséo...). Vous disposez d'une chambre avec un lit double (160x200), une deuxième chambre avec un lit double (140x190), une petite chambre avec un lit simple (90x190), idéale pour les enfants, ainsi qu'un wc indépendant et une salle d'eau. Le point fort de notre gîte ? Son cadre paisible et enchanteur. Le grand jardin arboré et fleuri, agrémenté d'une pergola idéale pour savourer vos repas en plein air à l'abri du vent et du soleil. Les enfants adoreront s'amuser sur le trampoline. Vous disposez également d'un parking privé sur la propriété, équipé d'une prise de recharge pour véhicules électriques (consommation à régler au propriétaire), ainsi qu'un local sécurisé pour vos vélos. À 100 m, un terrain de boules et des jeux pour enfants ajoutent une touche de divertissement supplémentaire. Le Chèque de caution est rendu sous 8 jours. À seulement 6 km, découvrez la magnifique vallée de la Bresle, un véritable havre de paix pour les amoureux de la nature. Empruntez le chemin \"Verre et Mer\" qui relie la vallée de la Bresle au Tréport pour une expérience de balade unique. De plus, à 20 km de notre gîte, les plages de Mers-les-Bains et du Tréport vous attendent pour des journées au bord de la mer. Gîte labellisé Pêche situé à 6,5km de la Bresle et la Vimeuse de 1ère catégorie, idéal pour la pêche aux truites, et aux saumons. Ainsi que des étangs de 2ème catégorie, et un étang de pêche aux leurres et à la mouche, où le Float tube est autorisé."
        ],
        "es": [
          "Situada en la aldea de Hocquelus, nuestra casa rural independiente de una sola planta ofrece 85 m² de espacio confortable y un amplio jardín cerrado de 1800 m² con una terraza de 60 m² orientada al suroeste en la parte trasera para momentos de relax. Nada más llegar, le seducirá el ambiente espacioso y acogedor de nuestra casa rural, donde la limpieza y el confort están a la orden del día. Nuestra cocina está totalmente equipada (frigorífico/congelador, cafetera de cápsulas Senséo, etc.). Hay un dormitorio con cama de matrimonio (160x200), un segundo dormitorio con cama de matrimonio (140x190), un pequeño dormitorio con cama individual (90x190), ideal para niños, así como un aseo separado y un cuarto de ducha. ¿Qué es lo mejor de nuestra casa rural? Su entorno tranquilo y encantador. El gran jardín, plantado de árboles y flores, cuenta con una pérgola perfecta para disfrutar de sus comidas al aire libre, al abrigo del viento y del sol. A los niños les encantará jugar en la cama elástica. La propiedad también dispone de aparcamiento privado, equipado con un punto de carga para vehículos eléctricos (a cargo del propietario), así como de un lugar seguro para guardar las bicicletas. Un campo de petanca y una zona de juegos infantiles a 100 m añaden un toque extra de diversión. El cheque de fianza se devuelve en un plazo de 8 días. A sólo 6 km, descubra el magnífico valle de Bresle, un remanso de paz para los amantes de la naturaleza. Tome el sendero \"Verre et Mer\" que une el valle de Bresle con Le Tréport para vivir una experiencia de senderismo única. Además, a sólo 20 km de nuestra casa rural, las playas de Mers-les-Bains y Le Tréport le esperan para pasar unos días junto al mar. Nuestra casa rural tiene etiqueta de pesca y está a 6,5 km de los ríos Bresle y Vimeuse de 1ª categoría, ideales para la pesca de la trucha y el salmón. Así como estanques de 2ª categoría, y un estanque de pesca con señuelos y mosca, donde se permiten los tubos flotadores."
        ],
        "nl": [
          "Gelegen in het gehucht Hocquelus, biedt onze vrijstaande gelijkvloerse gîte 85 m² comfortabele ruimte en een grote omheinde tuin van 1800 m² met een terras van 60 m² op het zuidwesten aan de achterzijde voor ontspannende momenten. Zodra je aankomt, zul je worden verleid door de ruime, gastvrije sfeer van onze gîte, waar netheid en comfort aan de orde van de dag zijn. Onze keuken is volledig uitgerust (koelkast met vriesvak, Senséo pod koffiezetapparaat, enz.) Er is een slaapkamer met een tweepersoonsbed (160x200), een tweede slaapkamer met een tweepersoonsbed (140x190), een kleine slaapkamer met een eenpersoonsbed (90x190), ideaal voor kinderen, evenals een apart toilet en een doucheruimte. Wat is het beste aan onze gîte? De rustige, betoverende omgeving. De grote tuin, beplant met bomen en bloemen, heeft een pergola die perfect is om buiten te eten, beschut tegen de wind en de zon. Kinderen kunnen heerlijk spelen op de trampoline. Er is ook een privéparkeerplaats op het domein, uitgerust met een oplaadpunt voor elektrische voertuigen (kosten te betalen aan de eigenaar), evenals een beveiligde opslagruimte voor je fietsen. Een jeu de boulesbaan en een kinderspeelplaats op 100 meter afstand zorgen voor extra plezier. De borgcheque wordt binnen 8 dagen geretourneerd. Ontdek op slechts 6 km de prachtige Bresle-vallei, een oase van rust voor natuurliefhebbers. Neem het \"Verre et Mer\" pad dat de Bresle-vallei met Le Tréport verbindt voor een unieke wandelervaring. Bovendien liggen de stranden van Mers-les-Bains en Le Tréport op slechts 20 km van onze gîte. Onze gîte heeft een vislabel en ligt op 6,5 km van de Bresle en Vimeuse rivieren van 1ste categorie, ideaal voor forel- en zalmvissen. Ook zijn er vijvers van de 2e categorie en een vijver voor kunstaas- en vliegvissen, waar float tubes zijn toegestaan."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0df80813-38d4-392f-8ef8-5622576f7449",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12f321c6-4101-31ac-9a3f-d5bf44058c63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a5ba6ec-60d2-3b14-8752-d831468f0a5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f1d1ca9-a72b-3819-af7f-07f68b1e2518",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/301d12b7-ea0b-37a0-aa84-8af0692a7450",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/436f1716-0491-3c75-a62e-1ed3a932c55c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/487f7b2d-19bd-3e8e-94d5-b282c8919285",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/806a53d2-ea4b-3777-a89d-9005b58cf17f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d8726cb-6ba7-3720-aac0-b833dd064892",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2147d1f-2df8-3077-8c02-d2b120b67b86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Weiler Hocquelus gelegen, bietet Ihnen unsere ebenerdige, freistehende Unterkunft 85 m² Wohnfläche..."
        ],
        "en": [
          "Located in the hamlet of Hocquelus, our detached single-storey gîte offers 85 m² of living space..."
        ],
        "it": [
          "Situato nella frazione di Hocquelus, il nostro gîte indipendente a un piano offre 85 m² di spazio abitabile."
        ],
        "fr": [
          "Situé dans le hameau de Hocquelus, notre gîte indépendant de plain-pied vous offre 85 m² d'espace co..."
        ],
        "es": [
          "Situada en la aldea de Hocquelus, nuestra casa rural independiente de una sola planta ofrece 85 m² de espacio habitable."
        ],
        "nl": [
          "Onze vrijstaande gelijkvloerse gîte ligt in het gehucht Hocquelus en biedt 85 m² woonruimte."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2c35aa92-188b-3854-b786-af97fe02b6e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53a43bbb-eafc-3686-b02b-4bed52f3d005",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5544a873-478d-35ae-9d01-b5d62774047f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a251fc72-9207-3e7b-81e4-985df9fa00f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3727565-851a-314b-b009-cfa881bd9894",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dae0685e-cacd-374e-8db2-c959b0c29815",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac6b9551-8bb3-3bad-9609-70b1586b5858",
          "schema:addressLocality": "Aigneville",
          "schema:postalCode": "80210",
          "schema:streetAddress": [
            "169 rue d'Eu",
            "Hocquelus"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aigneville"
              ],
              "pt": [
                "Aigneville"
              ],
              "en": [
                "Aigneville"
              ],
              "it": [
                "Aigneville"
              ],
              "fr": [
                "Aigneville"
              ],
              "nl": [
                "Aigneville"
              ],
              "es": [
                "Aigneville"
              ]
            },
            "insee": "80008",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aff99d88-6213-39d0-a11d-d3a24934593d",
        "schema:latitude": "50.0394603",
        "schema:longitude": "1.5935068",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-26",
  "lastUpdateDatatourisme": "2025-07-26T03:26:24.838Z"
}