{
  "@id": "https://data.datatourisme.fr/28/096b1536-88b8-38bc-99df-797fc6a584f0",
  "dc:identifier": "HOTNPDC0001006KT",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "\"Das Hotel Première Classe in Rouvignies ist leicht über die Autobahn A2 zu erreichen und empfängt Sie mit einem modernen und modernen Design."
    ],
    "en": [
      "\"Easily accessible from the A2 freeway, our Première Classe hotel in Rouvignies welcomes you to..."
    ],
    "it": [
      "\"Facilmente raggiungibile dall'autostrada A2, il nostro hotel Première Classe di Rouvignies vi accoglie tutto l'anno."
    ],
    "fr": [
      "« Facilement accessible par l'autoroute A2, notre hôtel Première Classe de Rouvignies vous reçoit to..."
    ],
    "nl": [
      "\"Ons Première Classe hotel in Rouvignies is gemakkelijk bereikbaar vanaf de A2 en verwelkomt je het hele jaar door."
    ],
    "es": [
      "\" Fácilmente accesible desde la autopista A2, nuestro hotel Première Classe de Rouvignies le da la bienvenida todo el año."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Première Classe Rouvignies"
    ]
  },
  "allowedPersons": 210,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7390cd60-df56-3380-adcf-7c129d7e3e10",
    "schema:legalName": "SIM Hauts-de-France - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2b8d26da-90c1-335a-889f-0a79e7740ceb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cea87056-0637-3242-8e56-d385e9137da5",
          "schema:addressLocality": "Valenciennes",
          "schema:postalCode": "59220",
          "schema:streetAddress": [
            "900,rue Louis Dacquin - ZI N°2B",
            "BP 900"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59606",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valenciennes"
              ],
              "pt": [
                "Valenciennes"
              ],
              "en": [
                "Valenciennes"
              ],
              "it": [
                "Valenciennes"
              ],
              "fr": [
                "Valenciennes"
              ],
              "nl": [
                "Valenciennes"
              ],
              "es": [
                "Valenciennes"
              ]
            },
            "insee": "59606",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Hôtellerie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://valenciennes-sud-rouvignies.premiereclasse.com/fr-fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b8d26da-90c1-335a-889f-0a79e7740ceb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cea87056-0637-3242-8e56-d385e9137da5",
          "schema:addressLocality": "Valenciennes",
          "schema:postalCode": "59220",
          "schema:streetAddress": [
            "900,rue Louis Dacquin - ZI N°2B",
            "BP 900"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59606",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valenciennes"
              ],
              "pt": [
                "Valenciennes"
              ],
              "en": [
                "Valenciennes"
              ],
              "it": [
                "Valenciennes"
              ],
              "fr": [
                "Valenciennes"
              ],
              "nl": [
                "Valenciennes"
              ],
              "es": [
                "Valenciennes"
              ]
            },
            "insee": "59606",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Hôtellerie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://valenciennes-sud-rouvignies.premiereclasse.com/fr-fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb23a232-6597-39d4-9571-52ba26accc67",
      "schema:email": [
        "valenciennes.rouvignies@premiereclasse.fr"
      ],
      "schema:telephone": [
        "+33 3 27 21 11 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.premiere-classe-valenciennes-sud-rouvignies.fr/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f6f8e0a9-3383-3b85-ba8e-35d1a16f6f23",
      "dc:description": {
        "de": [
          "\"Unser Première Classe Hotel in Rouvignies ist leicht über die Autobahn A2 zu erreichen und empfängt Sie die ganze Woche über für Ausflüge mit der Familie oder zu zweit oder für Geschäftsreisen.\n\nEgal, wann Sie ankommen, in unserem günstigen Hotel in Rouvignies werden Sie dank unseres automatischen Empfangsterminals rund um die Uhr begrüßt. Unser warm und farbenfroh eingerichtetes Haus bietet Ihnen kostenlosen Zugang zum hoteleigenen WLAN-Netz sowie kostenlosen Zugang zu seinem gesicherten Parkplatz. Für Ihre Sicherheit und Ihr Wohlbefinden verfügt das Hotel Première Classe de Rouvignies über einen eigenen Nachtwächter.\n\nDie im Hotel Première Classe Valenciennes Sud - Rouvignies verfügbaren Zimmer bieten den besten Komfort für einen angenehmen und praktischen Aufenthalt. Da in den Urlaub zu fahren nicht unbedingt bedeutet, sich ausgeschlossen zu fühlen, bietet das Hotel einen Internetzugang ohne zusätzliche Kosten. Das Hotel ist für Personen mit eingeschränkter Mobilität zugänglich und verfügt über drei behindertengerechte Zimmer. Im Hotel Première Classe sind die klimatisierten Zimmer alle mit einem eigenen Bad mit Dusche und WC, einem Arbeitsbereich, einem Fernseher mit integriertem Wecker und kostenlosem WLAN-Zugang ausgestattet.\""
        ],
        "en": [
          "\"Easily accessible from the A2 freeway, our Première Classe hotel in Rouvignies welcomes you all week long for your family getaways, romantic getaways or business trips.\n\nWhatever the time of your arrival, you'll be welcomed 24/7 at our budget hotel in Rouvignies thanks to our automatic reception desk. Our warmly decorated and colorful establishment offers you free access to the hotel's Wifi network, as well as free access to its secure parking lot. For your safety and well-being, the Première Classe de Rouvignies hotel has its own night watchman.\n\nThe rooms available at the Première Classe Valenciennes Sud - Rouvignies hotel offer the utmost comfort for a pleasant, convenient stay. Because going on vacation doesn't have to mean feeling excluded, the hotel offers Internet access at no extra charge. The hotel is accessible to people with reduced mobility and has three adapted rooms. At the Première Classe hotel, air-conditioned rooms are all equipped with a private bathroom with shower and toilet, a work area, a TV with built-in alarm clock and free Wi-Fi access.\""
        ],
        "it": [
          "\"Facilmente raggiungibile dall'autostrada A2, il nostro hotel Première Classe di Rouvignies vi accoglie tutta la settimana per le vostre fughe in famiglia, le fughe romantiche o i viaggi d'affari.\n\nQualunque sia l'ora del vostro arrivo, sarete accolti 24 ore su 24 e 7 giorni su 7 nel nostro hotel economico di Rouvignies grazie alla nostra reception automatica. La nostra struttura, arredata in modo accogliente e colorato, vi offre gratuitamente l'accesso alla rete Wi-Fi dell'hotel e l'accesso al parcheggio custodito. Per la vostra sicurezza e il vostro benessere, l'hotel Première Classe de Rouvignies dispone di un guardiano notturno.\n\nLe camere dell'hotel Première Classe Valenciennes Sud - Rouvignies offrono i migliori comfort per un soggiorno piacevole e pratico. Poiché andare in vacanza non deve significare sentirsi esclusi, l'hotel offre l'accesso a Internet senza costi aggiuntivi. L'hotel è accessibile alle persone con mobilità ridotta e dispone di tre camere adattate. Le camere dell'hotel Première Classe sono tutte climatizzate e dotate di bagno privato con doccia e servizi igienici, zona lavoro, televisore con sveglia incorporata e connessione Wi-Fi gratuita.\""
        ],
        "fr": [
          "« Facilement accessible par l'autoroute A2, notre hôtel Première Classe de Rouvignies vous reçoit toute la semaine pour vos escapades en famille ou en amoureux ou vos déplacements professionnels.\n\nPeu importe le moment de votre arrivée, vous serez accueillis 24h/24 et 7j/7 dans notre hôtel pas cher de Rouvignies grâce à notre borne d'accueil automatique. Notre établissement à la décoration chaleureuse et colorée vous offre l'accès gratuit au réseau Wifi de l'hôtel ainsi que l'accès gratuit à son parking sécurisé. Pour votre sécurité et votre bien-être, l'hôtel Première Classe de Rouvignies possède son propre veilleur de nuit. \n\nLes chambres disponibles à l'hôtel Première Classe Valenciennes Sud - Rouvignies offrent le meilleur confort pour un séjour agréable et pratique. Parce que partir en vacances ne signifie pas forcément se sentir exclu, l'hôtel propose un accès Internet sans frais supplémentaires. L'hôtel est accessible aux personnes à mobilité réduite et dispose de trois chambres adaptées. À l'hôtel Première Classe, les chambres climatisées sont toutes équipées d'une salle de bains privative avec douche et toilettes, d'un espace de travail, d'une télévision avec réveil intégré et d'un accès Wifi gratuit. »"
        ],
        "nl": [
          "\"Ons Première Classe hotel in Rouvignies is gemakkelijk bereikbaar vanaf de snelweg A2 en verwelkomt u de hele week voor een gezinsuitstapje, een romantisch uitje of een zakenreis.\n\nOngeacht het tijdstip van aankomst, wordt u 24/7 verwelkomd in ons goedkope hotel in Rouvignies dankzij onze automatische receptie. Ons warm ingerichte en kleurrijke etablissement biedt je gratis toegang tot het Wi-Fi-netwerk van het hotel en gratis toegang tot de beveiligde parkeerplaats. Voor uw veiligheid en welzijn heeft het Première Classe de Rouvignies hotel een eigen nachtwaker.\n\nDe kamers van het Première Classe Valenciennes Sud - Rouvignies hotel bieden het beste comfort voor een aangenaam en praktisch verblijf. Omdat op vakantie gaan niet hoeft te betekenen dat je je buitengesloten voelt, biedt het hotel internettoegang zonder extra kosten. Het hotel is toegankelijk voor mensen met beperkte mobiliteit en heeft drie aangepaste kamers. In het Première Classe hotel zijn alle kamers voorzien van airconditioning, een eigen badkamer met douche en toilet, een werkplek, een televisie met ingebouwde wekker en gratis WiFi.\""
        ],
        "es": [
          "\" Fácilmente accesible desde la autopista A2, nuestro hotel Première Classe de Rouvignies le acoge toda la semana para sus escapadas familiares, románticas o de negocios.\n\nSea cual sea la hora de su llegada, en nuestro hotel barato de Rouvignies le recibiremos las 24 horas del día, los 7 días de la semana, gracias a nuestra recepción automática. Nuestro establecimiento, cálidamente decorado y colorido, le ofrece acceso gratuito a la red Wi-Fi del hotel, así como acceso gratuito a su aparcamiento vigilado. Para su seguridad y bienestar, el hotel Première Classe de Rouvignies cuenta con su propio vigilante nocturno.\n\nLas habitaciones disponibles en el hotel Première Classe Valenciennes Sud - Rouvignies ofrecen el mejor confort para una estancia agradable y práctica. Porque irse de vacaciones no tiene por qué significar sentirse excluido, el hotel ofrece acceso a Internet sin cargo adicional. El hotel es accesible para personas con movilidad reducida y dispone de tres habitaciones adaptadas. En el hotel Première Classe, las habitaciones climatizadas están todas equipadas con cuarto de baño privado con ducha y WC, zona de trabajo, televisor con despertador incorporado y acceso Wi-Fi gratuito.\""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b3354e2-4b6f-34fe-887e-59a0797a2034",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e96bbcb-9ead-3632-8fb5-1f0ddd293b36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cf42bba-6655-31e0-975a-b5fcece83148",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e4d9293-9b1e-3d64-be69-7fbdcfa2ae8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c0080bd-cb09-338f-909d-a966a279c7f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fac08ad-1337-36da-a50f-63566bd8c96c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a4c27df-a787-36ec-b62b-1a1703b311ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c67722b-f652-30bf-8575-1a5a204c7e95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6814920-1f5b-33e1-8be2-1a89897f8642",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb961fe0-1cbd-33ca-976c-bbd4f5896543",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Das Hotel Première Classe in Rouvignies ist leicht über die Autobahn A2 zu erreichen und empfängt Sie mit einem modernen und modernen Design."
        ],
        "en": [
          "\"Easily accessible from the A2 freeway, our Première Classe hotel in Rouvignies welcomes you to..."
        ],
        "it": [
          "\"Facilmente raggiungibile dall'autostrada A2, il nostro hotel Première Classe di Rouvignies vi accoglie tutto l'anno."
        ],
        "fr": [
          "« Facilement accessible par l'autoroute A2, notre hôtel Première Classe de Rouvignies vous reçoit to..."
        ],
        "nl": [
          "\"Ons Première Classe hotel in Rouvignies is gemakkelijk bereikbaar vanaf de A2 en verwelkomt je het hele jaar door."
        ],
        "es": [
          "\" Fácilmente accesible desde la autopista A2, nuestro hotel Première Classe de Rouvignies le da la bienvenida todo el año."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/9309a824-7a3a-da14-fcb9-95edda93b6a1",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "VN22QBHPS1ZS",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6ce0bf9e-b045-3727-9f4d-e9e6279d508d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        },
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        },
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d085f32-181e-398e-9cb3-8362d418b11c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/766ce74d-7f09-3814-84a7-806ff0678906",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ed4f832-0825-37fa-ada2-02a5279dfc28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a73bbdc0-7989-3333-9cbb-56a3f1308b22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/adc328ce-4b5a-3ae1-8903-9def75e3c638",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/110b5ce2-ed91-35c7-a6f7-9a23b3f9d562",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cea87056-0637-3242-8e56-d385e9137da5",
          "schema:addressLocality": "Valenciennes",
          "schema:postalCode": "59220",
          "schema:streetAddress": [
            "900,rue Louis Dacquin - ZI N°2B",
            "BP 900"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59606",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valenciennes"
              ],
              "pt": [
                "Valenciennes"
              ],
              "en": [
                "Valenciennes"
              ],
              "it": [
                "Valenciennes"
              ],
              "fr": [
                "Valenciennes"
              ],
              "nl": [
                "Valenciennes"
              ],
              "es": [
                "Valenciennes"
              ]
            },
            "insee": "59606",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cec7adc9-979f-3e87-820b-ff31a1820e53",
        "schema:latitude": "50.3326031",
        "schema:longitude": "3.4499094",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-08T05:29:43.637Z"
}