{
  "@id": "https://data.datatourisme.fr/30/09db7caf-09f4-38de-8241-98649209bdd0",
  "dc:identifier": "HLONOR014V53R4EX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In einer ruhigen und erholsamen Umgebung zwei Unterkünfte, die in einem schönen Bocage-Haus eingerichtet wurden, das von einem großen Grundstück umgeben ist. Diese hügelige Gegend eignet sich hervorragend für Wanderungen und Mountainbike-Touren. Verpflegen Sie sich in der Pizzeria des Dorfes, die jedes Wochenende geöffnet ist..."
    ],
    "en": [
      "In a quiet and restful setting, two gîtes in a beautiful Bocage house surrounded by large grounds. This hilly region is ideal for hiking or mountain biking. You can eat at the village pizzeria, open every weekend, located two minutes walk from the..."
    ],
    "it": [
      "In un ambiente tranquillo e rilassante, due gîtes in una bella casa di Bocage circondata da un ampio terreno. Questa regione collinare è ideale per le escursioni a piedi o in mountain bike. La pizzeria del paese è aperta tutti i fine settimana..."
    ],
    "fr": [
      "Dans un cadre calme et reposant deux gîtes aménagés dans une belle demeure du Bocage entourée d'un grand terrain. Cette région vallonnée est propice à la randonnée à pied ou en VTT. Restaurez-vous à la pizzeria du village ouverte tous les week-ends..."
    ],
    "nl": [
      "In een rustige en ontspannende omgeving, twee gîtes in een prachtig Bocage huis omgeven door een groot terrein. Deze heuvelachtige streek is ideaal om te wandelen of te mountainbiken. De dorpspizzeria is elk weekend open..."
    ],
    "es": [
      "En un entorno tranquilo y relajante, dos casas rurales en una hermosa casa de Bocage rodeada de grandes terrenos. Esta región montañosa es ideal para practicar el senderismo o la bicicleta de montaña. La pizzería del pueblo abre todos los fines de semana..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Mésange"
    ],
    "fr": [
      "Mésange"
    ]
  },
  "creationDate": "2021-10-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/845e5add-ee75-320f-ba9e-b1a665153e83",
    "dc:identifier": "d9cc66b3-590d-4d18-8c70-1fb9b8e92457",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/5eb904c5-d276-3f81-b0b6-384e802c6c13",
        "schema:addressLocality": "Isigny-sur-Mer",
        "schema:postalCode": "14230",
        "schema:streetAddress": [
          "16 rue Emile Demagny"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14342",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Isigny-sur-Mer"
            ],
            "pt": [
              "Isigny-sur-Mer"
            ],
            "en": [
              "Isigny-sur-Mer"
            ],
            "it": [
              "Isigny-sur-Mer"
            ],
            "fr": [
              "Isigny-sur-Mer"
            ],
            "nl": [
              "Isigny-sur-Mer"
            ],
            "es": [
              "Isigny-sur-Mer"
            ]
          },
          "insee": "14342",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@isigny-omaha-tourisme.fr"
    ],
    "schema:legalName": "OT Isigny-Omaha",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/568c6b68-7058-3d39-a267-1078bd239499",
      "schema:email": [
        "reservation@gites-de-france-calvados.fr"
      ],
      "schema:telephone": [
        "+33 2 31 82 71 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/568c6b68-7058-3d39-a267-1078bd239499",
      "schema:email": [
        "reservation@gites-de-france-calvados.fr"
      ],
      "schema:telephone": [
        "+33 2 31 82 71 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fad3b004-4dc5-383b-82a7-e223342ef034",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6912e79-afed-312a-ace5-31391c5eb7d9",
          "schema:addressLocality": "Sallen",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14664",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sallen"
              ],
              "pt": [
                "Sallen"
              ],
              "en": [
                "Sallen"
              ],
              "it": [
                "Sallen"
              ],
              "fr": [
                "Sallen"
              ],
              "nl": [
                "Sallen"
              ],
              "es": [
                "Sallen"
              ]
            },
            "insee": "14664",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie.sallen@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 31 77 32 25",
        "+33 6 45 81 47 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-14-gdf-francais.gl.itea.fr/cgi.php?&OPE=GDF14&ORI=GDF14&NUM=504&ACC=G&FICHE=O&INSTANCE=gites14"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b8bb881-56e1-3a92-b6e7-427147b1d031",
      "dc:description": {
        "de": [
          "In einer ruhigen und erholsamen Umgebung zwei Unterkünfte, die in einem schönen Bocage-Haus eingerichtet wurden, das von einem großen Grundstück umgeben ist. Diese hügelige Gegend eignet sich hervorragend für Wanderungen und Mountainbiketouren. In der Pizzeria des Dorfes, die jedes Wochenende geöffnet ist und nur zwei Gehminuten von der Unterkunft entfernt liegt, können Sie eine Mahlzeit zu sich nehmen. Sie können sich auch auf dem Bouleplatz vor der Unterkunft entspannen. Das Dorf befindet sich im Herzen der Normandie und der wichtigsten Sehenswürdigkeiten: die Landungsstrände, Bayeux in 40 Minuten, Mont Saint-Michel in einer Stunde oder das Souterroskop von Ardoisières in 5 Minuten. Haus in der Ortschaft mit 2 Unterkünften. Erdgeschoss: Wohnzimmer mit Kamin, Schlafsofa (2 Personen), Küche, WC. Etage: 2 Schlafzimmer (1 Doppelbett 140 cm, 2 Einzelbetten 90 cm), Badezimmer mit WC. Elektrische Heizung. Waschmaschine. TV. Geschlossenes Gemeinschaftsgrundstück mit Picknicktisch. Angrenzend an die Unterkunft Nr. 505."
        ],
        "en": [
          "In a quiet and restful setting, two gîtes in a beautiful Bocage house surrounded by large grounds. This hilly region is ideal for hiking or mountain biking. You can eat at the village pizzeria, open every weekend, located two minutes walk from the gîte. You can also relax by taking advantage of the bowling green in front of the lodging. The village is located in the heart of Normandy and major tourist sites: the D-Day beaches, Bayeux at 40 minutes, the Mont Saint-Michel at one hour or the Souterroscope des Ardoisières at 5 minutes. House in the village, with 2 gîtes. First floor : living room with fireplace, sofa bed (2 persons), kitchen, WC. Floor : 2 bedrooms (1 double bed 140cm, 2 single beds 90cm), bathroom with WC. Electric heating. Washing machine. TV. Common enclosed land with picnic table. Adjacent to the gite n°505."
        ],
        "it": [
          "In un ambiente tranquillo e rilassante, due gîtes in una bella casa di Bocage circondata da un ampio terreno. Questa regione collinare è ideale per le escursioni a piedi o in mountain bike. È possibile mangiare nella pizzeria del villaggio, aperta tutti i fine settimana, situata a due minuti a piedi dall'alloggio. Potrete anche rilassarvi sul campo da bocce di fronte alla struttura. Il villaggio si trova nel cuore della Normandia e dei principali siti turistici: le spiagge del D-Day, Bayeux a 40 minuti, il Mont Saint-Michel a un'ora o il Souterroscope des Ardoisières a 5 minuti. Casa nel villaggio, composta da 2 gîtes. Piano terra: soggiorno con camino, divano letto (2 persone), cucina, WC. Primo piano: 2 camere (1 letto matrimoniale 140 cm, 2 letti singoli 90 cm), bagno con WC. Riscaldamento elettrico. Lavatrice. TV. Terreno comune recintato con tavolo da picnic. Adiacente all'alloggio n°505."
        ],
        "fr": [
          "Dans un cadre calme et reposant deux gîtes aménagés dans une belle demeure du Bocage entourée d'un grand terrain. Cette région vallonnée est propice à la randonnée à pied ou en VTT. Restaurez-vous à la pizzeria du village ouverte tous les week-ends située à deux minutes à pieds du gîte. Vous pourrez également vous détendre en profitant du terrain de boules devant l'hébergement. Le village se trouve au cœur de la Normandie et des sites touristiques majeurs: les plages du Débarquement, Bayeux à 40 minutes, le Mont Saint-Michel à une heure ou encore le Souterroscope des Ardoisières à 5 minutes. Maison dans le bourg, comportant 2 gîtes. Rez-de-chaussée : séjour avec cheminée, canapé-lit (2 personnes), cuisine, WC. Étage : 2 chambres (1 lit 2 personnes 140cm, 2 lits 1 personne 90cm), salle de bains avec WC. Chauffage électrique. Lave-linge. TV. Terrain commun clos avec table de pique-nique. Mitoyen au gîte n°505."
        ],
        "nl": [
          "In een rustige en ontspannende omgeving, twee gîtes in een prachtig Bocage huis omgeven door een groot terrein. Deze heuvelachtige streek is ideaal om te wandelen of te mountainbiken. U kunt eten in de dorpspizzeria, die elk weekend open is en op twee minuten lopen van de gîte ligt. U kunt ook ontspannen op de bowling green voor de accommodatie. Het dorp ligt in het hart van Normandië en de belangrijkste toeristische plaatsen: de D-Day stranden, Bayeux op 40 minuten, de Mont Saint-Michel op een uur of de Souterroscope des Ardoisières op 5 minuten. Huis in het dorp, bestaande uit 2 gîtes. Begane grond: woonkamer met open haard, slaapbank (2 personen), keuken, WC. Eerste verdieping: 2 slaapkamers (1 tweepersoonsbed 140cm, 2 eenpersoonsbedden 90cm), badkamer met WC. Elektrische verwarming. Wasmachine. TV. Omheind gemeenschappelijk terrein met picknicktafel. Grenzend aan de gîte n°505."
        ],
        "es": [
          "En un entorno tranquilo y relajante, dos casas rurales en una hermosa casa de Bocage rodeada de grandes terrenos. Esta región montañosa es ideal para practicar el senderismo o la bicicleta de montaña. Puede comer en la pizzería del pueblo, abierta todos los fines de semana, situada a dos minutos a pie de la casa rural. También puede relajarse en el campo de bolos que hay frente al alojamiento. El pueblo está situado en el corazón de Normandía y de los principales lugares turísticos: las playas del Día D, Bayeux a 40 minutos, el Monte Saint-Michel a una hora o el Souterroscope des Ardoisières a 5 minutos. Casa en el pueblo, compuesta por 2 casas rurales. Planta baja: salón con chimenea, sofá cama (2 personas), cocina, WC. Primera planta: 2 dormitorios (1 cama doble de 140cm, 2 camas individuales de 90cm), baño con WC. Calefacción eléctrica. Lavadora. TV. Recinto cerrado con mesa de picnic. Adosado a la casa rural n°505."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c3687aa-7e9a-3743-b96b-5286cd3b267e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33bb6331-f744-3ab3-8f34-3faad82d4a7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c41e909-e0c5-3d21-913a-f008dd1e45c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/717433eb-5c55-3d24-b370-930c9a6c1640",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75de5909-d83a-3d9b-9401-4d41663ba8aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cdc6b64-d8ab-3490-8e49-d4966065e31a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fec32b4-b142-3923-8d25-f28a18ef8dc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1605f09-8bc3-3a9a-abe2-509324fd2ecf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In einer ruhigen und erholsamen Umgebung zwei Unterkünfte, die in einem schönen Bocage-Haus eingerichtet wurden, das von einem großen Grundstück umgeben ist. Diese hügelige Gegend eignet sich hervorragend für Wanderungen und Mountainbike-Touren. Verpflegen Sie sich in der Pizzeria des Dorfes, die jedes Wochenende geöffnet ist..."
        ],
        "en": [
          "In a quiet and restful setting, two gîtes in a beautiful Bocage house surrounded by large grounds. This hilly region is ideal for hiking or mountain biking. You can eat at the village pizzeria, open every weekend, located two minutes walk from the..."
        ],
        "it": [
          "In un ambiente tranquillo e rilassante, due gîtes in una bella casa di Bocage circondata da un ampio terreno. Questa regione collinare è ideale per le escursioni a piedi o in mountain bike. La pizzeria del paese è aperta tutti i fine settimana..."
        ],
        "fr": [
          "Dans un cadre calme et reposant deux gîtes aménagés dans une belle demeure du Bocage entourée d'un grand terrain. Cette région vallonnée est propice à la randonnée à pied ou en VTT. Restaurez-vous à la pizzeria du village ouverte tous les week-ends..."
        ],
        "nl": [
          "In een rustige en ontspannende omgeving, twee gîtes in een prachtig Bocage huis omgeven door een groot terrein. Deze heuvelachtige streek is ideaal om te wandelen of te mountainbiken. De dorpspizzeria is elk weekend open..."
        ],
        "es": [
          "En un entorno tranquilo y relajante, dos casas rurales en una hermosa casa de Bocage rodeada de grandes terrenos. Esta región montañosa es ideal para practicar el senderismo o la bicicleta de montaña. La pizzería del pueblo abre todos los fines de semana..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/469466f7-ce87-3b96-8ea8-1a2f0928ebd4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8fc33caa-b718-3eaf-b242-7482f2407974",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b96a7cd9-135c-3e3e-8e57-426288bd94ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb0ed31a-1c99-36ba-b974-bf20b737e5de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1b5c4e67-95eb-37bd-8384-a22e04d847ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/96d24ce2-4336-3f86-9a35-f763f3cfbeb1",
          "schema:addressLocality": "Sallen",
          "schema:postalCode": "14240",
          "schema:streetAddress": [
            "32 route du Bois Crochu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14664",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sallen"
              ],
              "pt": [
                "Sallen"
              ],
              "en": [
                "Sallen"
              ],
              "it": [
                "Sallen"
              ],
              "fr": [
                "Sallen"
              ],
              "nl": [
                "Sallen"
              ],
              "es": [
                "Sallen"
              ]
            },
            "insee": "14664",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/175506fb-fdd7-3472-b16f-2f4190945bb9",
        "schema:latitude": "49.1136694",
        "schema:longitude": "-0.8283643",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-08T04:57:14.554Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}