{
  "@id": "https://data.datatourisme.fr/30/09ebe38d-ce97-3b8f-bac5-576709ce9df9",
  "dc:identifier": "FMANOR050V52SQE9",
  "schema:endDate": [
    "2025-08-12"
  ],
  "schema:startDate": [
    "2025-08-12"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Festival Les Traversées Tatihou - Atelier chant Cantos de pilòn avec Rebecca Roger Cruz"
    ],
    "fr": [
      "Festival Les Traversées Tatihou - Atelier chant Cantos de pilòn avec Rebecca Roger Cruz"
    ]
  },
  "creationDate": "2025-05-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c70636bb-58a6-31b8-b26e-3632e5fad894",
    "dc:identifier": "49c70cd7-0d77-4d7a-8683-424aeda0a7a9",
    "schema:email": [
      "elisabeth.marie@manche.fr"
    ],
    "schema:legalName": "CD50 Culture",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d33e2bc5-0c66-337f-8f20-a7c06fba951d",
      "schema:email": [
        "billetterie-dac@manche.fr"
      ],
      "schema:telephone": [
        "+33 2 33 05 99 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://traversees-tatihou.manche.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b734a6c7-9322-35f4-9807-6a9f65c6c222",
      "dc:description": {
        "de": [
          "Aus der Folklore stammend, gehören die Lieder vom Stampfen (Mahlen von Mais) zu einer Familie traditioneller venezolanischer Arbeitslieder (cantos de faena).\n\nEntdecken Sie die fesselnde Welt von Rebecca Roger Cruz, einer venezolanischen Opernsängerin und Musikwissenschaftlerin. Ihre Gesänge stellen eine tiefe Verbindung zwischen der menschlichen Stimme, der Natur und den Riten der Lebewesen her. In diesem Workshop für alle Altersgruppen führt Sie diese leidenschaftliche Forscherin durch ein Repertoire, in dem sich traditionelle, alte und improvisierte Musik in einer traumhaften Atmosphäre begegnen. Ihre Stimme, die die Hitze des Feuers, die Kraft des Hurrikans und die Sanftheit der Wellen heraufbeschwören kann, lädt Sie dazu ein, Ihre eigene Stimmpalette in einem wohlwollenden und inspirierenden Rahmen zu erkunden.\n\nInhalt: Gemeinsames Aufwärmen, Stimmtechnik, Körper- und Atemarbeit, Erlernen von Liedern aus Venezuela durch mündliche Überlieferung mit phonetischer Hilfe.\n\nFür alle Altersgruppen, Infos und Reservierung: Lola BRUNEAU: 06 80 52 21 74.\n\nIn Partnerschaft mit dem Festival Du Son dans les Voiles."
        ],
        "en": [
          "Originating in folklore, the songs of the pestle (corn grinding) are part of a family of traditional Venezuelan work songs (cantos de faena).\n\nDiscover the enchanting world of Venezuelan lyric artist and musicologist Rebecca Roger Cruz. Her songs weave a deep bond between the human voice, nature and the rites of life. In this workshop for all, this passionate explorer guides you through a repertoire where traditional, ancient and improvised music meet in a dreamlike atmosphere. Her voice, capable of evoking the heat of fire, the power of a hurricane or the gentleness of the waves, will invite you to explore your own vocal palette in a caring and inspiring setting.\n\nContent: collective warm-up, vocal technique, body and breathing work, learning Venezuelan songs from oral tradition with phonetic assistance.\n\nInformation and booking: Lola BRUNEAU : 06 80 52 21 74.\n\nIn partnership with the Du Son dans les Voiles festival."
        ],
        "it": [
          "Di origine folcloristica, i canti del pestello (macinazione del mais) fanno parte di una famiglia di canti di lavoro tradizionali venezuelani (cantos de faena).\n\nScoprite l'affascinante mondo dell'artista lirica e musicologa venezuelana Rebecca Roger Cruz. Le sue canzoni intrecciano un legame profondo tra la voce umana, la natura e i riti della vita. In questo workshop per tutti, questa appassionata esploratrice vi guiderà attraverso un repertorio in cui musica tradizionale, antica e improvvisata si incontrano in un'atmosfera onirica. La sua voce, capace di evocare il calore di un fuoco, la potenza di un uragano o la dolcezza delle onde, vi inviterà a esplorare la vostra tavolozza vocale in un ambiente attento e stimolante.\n\nContenuto: riscaldamento di gruppo, tecnica vocale, lavoro sul corpo e sulla respirazione, apprendimento di canzoni venezuelane di tradizione orale con supporto fonetico.\n\nInformazioni e prenotazioni: Lola BRUNEAU: 06 80 52 21 74.\n\nIn collaborazione con il festival Du Son dans les Voiles."
        ],
        "fr": [
          "Issu du folklore, les chants de pilon (broyage du maïs) font partie d’une famille de chants traditionnels vénézuélien de travail (cantos de faena).\n\nDécouvrez l’univers envoûtant de Rebecca Roger Cruz, artiste lyrique et musicologue vénézuélienne. Ses chants tissent un lien profond entre la voix humaine, la nature et les rites du vivant. Dans cet atelier tout public, cette exploratrice passionnée vous guide à travers un répertoire où musiques traditionnelles, anciennes et improvisées se rencontrent dans une atmosphère onirique. Sa voix, capable d’évoquer tant la chaleur du feu que la puissance de l’ouragan ou la douceur des vagues, vous invitera à explorer votre propre palette vocale dans un cadre bienveillant et inspirant.\n\nContenu : échauffement collectif, technique vocale, travail corporel et respiratoire, apprentissage des chants du Venezuela par tradition orale avec aide phonétique.\n\nTout public, infos et réservation : Lola BRUNEAU : 06 80 52 21 74.\n\nEn partenariat avec le festival Du Son dans les Voiles."
        ],
        "es": [
          "De origen folclórico, los cantos del pilón (molienda del maíz) forman parte de una familia de cantos de faena tradicionales venezolanos.\n\nDescubra el encantador mundo de la artista lírica y musicóloga venezolana Rebecca Roger Cruz. Sus canciones tejen un profundo vínculo entre la voz humana, la naturaleza y los ritos de la vida. En este taller para todos los públicos, esta apasionada exploradora le guiará a través de un repertorio donde la música tradicional, ancestral e improvisada se dan cita en una atmósfera onírica. Su voz, capaz de evocar el calor de un incendio, la fuerza de un huracán o la dulzura de las olas, le invitará a explorar su propia paleta vocal en un entorno cuidado e inspirador.\n\nContenido: calentamiento en grupo, técnica vocal, trabajo corporal y respiratorio, aprendizaje de canciones venezolanas de tradición oral con apoyo fonético.\n\nInformación y reservas: Lola BRUNEAU: 06 80 52 21 74.\n\nEn colaboración con el festival Du Son dans les Voiles."
        ],
        "nl": [
          "De liederen van de stamper (het malen van maïs) komen oorspronkelijk uit de folklore en maken deel uit van een familie van traditionele Venezolaanse werkliederen (cantos de faena).\n\nOntdek de betoverende wereld van de Venezolaanse tekstkunstenares en musicologe Rebecca Roger Cruz. Haar liederen weven een diepe band tussen de menselijke stem, de natuur en de riten van het leven. In deze workshop voor iedereen leidt deze gepassioneerde ontdekkingsreizigster je door een repertoire waarin traditionele, oude en geïmproviseerde muziek elkaar ontmoeten in een droomachtige sfeer. Haar stem, die de hitte van een vuur, de kracht van een orkaan of de zachtheid van de golven kan oproepen, zal je uitnodigen om je eigen vocale palet te verkennen in een zorgzame en inspirerende omgeving.\n\nInhoud: groeps warming-up, zangtechniek, lichaams- en ademwerk, leren van Venezolaanse liederen uit de orale traditie met fonetische ondersteuning.\n\nInformatie en reserveren: Lola BRUNEAU: 06 80 52 21 74.\n\nIn samenwerking met het festival Du Son dans les Voiles."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/376ea927-7209-36b5-8290-861adca9118d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b1e4d73-e25b-35fa-b34b-43653285b0cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/699a54aa-baa7-37ef-a036-23c85724ca53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a955cd60-65b7-36e8-ba76-fde2f281e1a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6e9c2bf5-78d4-3be8-ac94-0a75de6071c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4437b8fd-d588-335d-8ffe-8cc29ab1a9d9",
          "schema:addressLocality": "Saint-Vaast-la-Hougue",
          "schema:postalCode": "50550",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50562",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Vaast-la-Hougue"
              ],
              "pt": [
                "Saint-Vaast-la-Hougue"
              ],
              "en": [
                "Saint-Vaast-la-Hougue"
              ],
              "it": [
                "Saint-Vaast-la-Hougue"
              ],
              "fr": [
                "Saint-Vaast-la-Hougue"
              ],
              "nl": [
                "Saint-Vaast-la-Hougue"
              ],
              "es": [
                "Saint-Vaast-la-Hougue"
              ]
            },
            "insee": "50562",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea97769e-5f00-35a1-94c9-048847b11058",
        "schema:latitude": "49.5873446",
        "schema:longitude": "-1.2625308",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1b9b13da-6777-3fbe-ae6d-e0a05be2176e",
          "schema:closes": "17:00:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2025-08-12T00:00:00",
          "schema:validThrough": "2025-08-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-03",
  "lastUpdateDatatourisme": "2025-07-28T08:49:16.846Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e50244a1-9487-3296-9654-43ea2cd269cb",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-12",
      "endTime": "17:00:00",
      "startDate": "2025-08-12",
      "startTime": "15:00:00"
    }
  ]
}