{
  "@id": "https://data.datatourisme.fr/38/09d5f724-bee6-3d6e-845b-b1f975536e9e",
  "dc:identifier": "FMABRE029V54AQ7U",
  "schema:endDate": [
    "2025-11-02"
  ],
  "schema:startDate": [
    "2025-06-14"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition - Animal !?"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c5cdf427-eb6a-3ed4-9457-c31db27511ad",
    "schema:legalName": "OT LANDERNEAU - DAOULAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f8bd6993-9f64-3064-9eb2-fe91e390e2d5",
      "schema:telephone": [
        "+33 2 29 62 47 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fonds-culturel-leclerc.fr/%C3%A0-venir-animal-646-39-0-0.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3d8b004f-52ce-3e3a-90ef-6dd48de9d2c0",
      "dc:description": {
        "de": [
          "Die thematische und kollektive Ausstellung Animal !?, die vom Kurator Christian Alandete konzipiert wurde, bietet einen transversalen und transhistorischen Ansatz zur Rolle des Tieres in künstlerischen Darstellungen. Das Tier ist wahrscheinlich eines der ersten Themen in der Kunstgeschichte und taucht bereits in der Höhlenmalerei auf.\n\nDie Tiermalerei war ein herausragendes Thema der akademischen Kunst. An der Wende zum 20. Jahrhundert wurde das Tier zum Vehikel der aufeinanderfolgenden Avantgarden. Andere Künstler sahen in den Tieren Studienobjekte, die die ästhetische Erfahrung revolutionieren konnten, indem sie sich - wie die Surrealisten - für Hybridarten und Exemplare des Tierreichs interessierten, die bis dahin als Monster galten. Durch diese neuen Beobachtungsobjekte wird auch die Entwicklung einer humanistischeren Gesellschaft sichtbar, die den Platz des Menschen und des Tieres in der Gemeinschaft der Lebewesen in Frage stellt.\n\nVon der Physiognomie und ihren rassistischen Auswüchsen bis hin zu Mimikry und Anthropomorphismus haben die Künstler mit ihren Werken dazu beigetragen, das Andere des Menschen aus einem anderen Blickwinkel zu sehen und über die Unterschiede hinaus auf das hinzuweisen, was uns zusammenbringt.\n\nDie Ausstellung umfasst mehr als 150 emblematische Werke, 130 Künstler (u.a. Giuseppe Arcimboldo, Jean-Baptiste Siméon Chardin, Antoine Bourdelle, Vassily Kandinsky, Louise Bourgeois, Henri Matisse, Annette Messager usw.) und außergewöhnliche Leihgaben, darunter der Louvre, das Musée d'Orsay, Tata Modern, das Centre Pompidou, das Guggenheim Museum und die Fondation Maeght."
        ],
        "en": [
          "Designed by curator Christian Alandete, the Animal! thematic group exhibition takes a cross-disciplinary, transhistorical approach to the place of the animal in artistic representations. Probably one of the earliest subjects in the history of art, the animal appears as early as cave art and continues to play an equally important role down the centuries.\n\nAnimal painting was a subject of excellence in academic art. At the turn of the twentieth century, the animal became the vector of successive avant-gardes. Other artists saw them as subjects of study that could revolutionize aesthetic experience, taking an interest - as did the Surrealists - in hybrid species and specimens of the animal kingdom hitherto classified as monsters. These new subjects of observation also reflect the evolution of a more humanist society, driven by a complete rethinking of the place of humans and animals within the living community.\n\nFrom physiognomy and its racist by-products, to mimicry and anthropomorphism, artists have contributed through their works to showing the other side of the human from a different angle, and to pointing beyond differences to what brings us together.\n\nThis exhibition brings together over 150 emblematic works by 130 artists (including Giuseppe Arcimboldo, Jean-Baptiste Siméon Chardin, Antoine Bourdelle, Vassily Kandinsky, Louise Bourgeois, Henri Matisse and Annette Messager), with exceptional loans from the Louvre, Musée d'Orsay, Tata Modern, Centre Pompidou, Guggenheim Museum and Fondation Maeght."
        ],
        "it": [
          "La mostra collettiva tematica Animal, ideata dal curatore Christian Alandete, adotta un approccio interdisciplinare e storico al posto dell'animale nelle rappresentazioni artistiche. Probabilmente uno dei primi soggetti della storia dell'arte, l'animale compare già nell'arte delle caverne ed è rimasto altrettanto importante nel corso dei secoli.\n\nLa pittura animale è stata un soggetto d'eccellenza nell'arte accademica. Al volgere del XX secolo, l'animale è diventato il vettore di successive avanguardie. Altri artisti lo considerarono un soggetto di studio in grado di rivoluzionare l'esperienza estetica, interessandosi - come fecero i surrealisti - a specie ibride ed esemplari del regno animale fino ad allora classificati come mostri. Attraverso questi nuovi soggetti di osservazione, assistiamo anche all'evoluzione di una società più umanista, guidata da una completa messa in discussione del posto di uomini e animali all'interno della comunità degli esseri viventi.\n\nDalla fisiognomica e i suoi derivati razzisti, al mimetismo e all'antropomorfismo, gli artisti hanno contribuito con il loro lavoro a mostrare l'altra faccia dell'essere umano da un'angolazione diversa e a puntare oltre le differenze a ciò che ci accomuna.\n\nQuesta mostra riunisce più di 150 opere emblematiche di 130 artisti (tra cui Giuseppe Arcimboldo, Jean-Baptiste Siméon Chardin, Antoine Bourdelle, Vassily Kandinsky, Louise Bourgeois, Henri Matisse e Annette Messager), con prestiti eccezionali dal Louvre, dal Musée d'Orsay, dal Tata Modern, dal Centre Pompidou, dal Guggenheim Museum e dalla Fondation Maeght."
        ],
        "fr": [
          "L’exposition thématique et collective Animal !?, conçue par Christian Alandete, commissaire d'exposition, propose une approche transversale et transhistorique de la place de l’animal dans les représentations artistiques. Probablement l’un des premiers sujets de l’histoire de l’art, l’animal apparait dès l’art pariétal et traverse les siècles jusqu’à nos jours avec la même importance.\n\nLa peinture animalière a été un sujet d’excellence de l’art académique. Au tournant du XXe siècle, l’animal devient le vecteur des avant-gardes successives. D’autres artistes y verront des sujets d’études de nature à révolutionner l’expérience esthétique en s’intéressant - comme les surréalistes - aux espèces hybrides et aux spécimens du règne animal jusque-là rangés dans la catégorie des monstres. À travers ces nouveaux sujets d’observation, c’est aussi l’évolution d’une société plus humaniste qui transparait, animée par une remise en question complète de la place de l’humain et de celle de l’animal au sein de la communauté du vivant.\n\nDe la physiognomonie et ses dérivées racistes, au mimétisme et à l’anthropomorphisme, les artistes ont contribué par leurs œuvres à donner à voir l’autre de l’humain sous un angle différent et à pointer au-delà des différences ce qui nous rassemble.\n\nCette exposition rassemble plus de 150 oeuvres emblématiques, 130 artistes exposés (entre autre: Giuseppe Arcimboldo, Jean-Baptiste Siméon Chardin, Antoine Bourdelle, Vassily Kandinsky, Louise Bourgeois, Henri Matisse, Annette Messager etc...) avec des prêts exceptionnels dont le Louvre, le Musée d'Orsay, Tata Modern, le Centre Pompidou, le Guggenheim Museum et la Fondation Maeght."
        ],
        "es": [
          "La exposición colectiva temática Animal, concebida por el comisario Christian Alandete, adopta un enfoque interdisciplinar e histórico del lugar que ocupa el animal en las representaciones artísticas. Probablemente uno de los primeros temas de la historia del arte, el animal aparece ya en el arte rupestre y ha seguido siendo igual de importante a lo largo de los siglos.\n\nLa pintura de animales fue un tema de excelencia en el arte académico. A principios del siglo XX, el animal se convirtió en el vector de sucesivas vanguardias. Otros artistas vieron en él un objeto de estudio capaz de revolucionar la experiencia estética, interesándose -como los surrealistas- por especies híbridas y especímenes del reino animal hasta entonces clasificados como monstruos. A través de estos nuevos temas de observación, se revela también la evolución de una sociedad más humanista, impulsada por un cuestionamiento completo del lugar que ocupan los seres humanos y los animales dentro de la comunidad viviente.\n\nDesde la fisiognomía y sus derivados racistas, hasta el mimetismo y el antropomorfismo, los artistas han contribuido con su obra a mostrar la otra cara del ser humano desde un ángulo diferente, y a señalar más allá de las diferencias lo que nos une.\n\nEsta exposición reúne más de 150 obras emblemáticas de 130 artistas (entre ellos Giuseppe Arcimboldo, Jean-Baptiste Siméon Chardin, Antoine Bourdelle, Vassily Kandinsky, Louise Bourgeois, Henri Matisse y Annette Messager), con préstamos excepcionales del Louvre, el Museo de Orsay, Tata Modern, el Centro Pompidou, el Museo Guggenheim y la Fundación Maeght."
        ],
        "nl": [
          "De thematische groepstentoonstelling Animal, ontworpen door curator Christian Alandete, benadert de plaats van het dier in artistieke voorstellingen vanuit een interdisciplinair en historisch perspectief. Het dier, waarschijnlijk een van de vroegste onderwerpen in de kunstgeschiedenis, duikt al op in de grotkunst en is door de eeuwen heen net zo belangrijk gebleven.\n\nHet schilderen van dieren was een onderwerp bij uitstek in de academische kunst. Rond de eeuwwisseling werd het dier de vector van opeenvolgende avant-gardes. Andere kunstenaars zagen in het dier een studieobject dat een omwenteling teweeg kon brengen in de esthetische ervaring en interesseerden zich - net als de surrealisten - voor hybride soorten en exemplaren van het dierenrijk die tot dan toe als monsters waren geclassificeerd. Door deze nieuwe onderwerpen van observatie, zien we ook de evolutie van een meer humanistische samenleving, gedreven door een volledige bevraging van de plaats van mens en dier binnen de gemeenschap van levende wezens.\n\nVan fysionomie en haar racistische bijproducten tot mimicry en antropomorfisme, kunstenaars hebben door middel van hun werk bijgedragen aan het tonen van de andere kant van de mens vanuit een andere hoek, en aan het wijzen voorbij de verschillen naar wat ons samenbrengt.\n\nDeze tentoonstelling brengt meer dan 150 emblematische werken van 130 kunstenaars samen (waaronder Giuseppe Arcimboldo, Jean-Baptiste Siméon Chardin, Antoine Bourdelle, Vassily Kandinsky, Louise Bourgeois, Henri Matisse en Annette Messager), met uitzonderlijke bruiklenen van het Louvre, het Musée d'Orsay, Tata Modern, het Centre Pompidou, het Guggenheim Museum en de Fondation Maeght."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17f6b152-603d-339a-82c9-8650f701798f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c57ca35-0e17-37a0-9638-6ce6a5ed54cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3eed1ef3-96bf-31cc-bf63-fb2a17dabdf6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c34e2a1f-3e16-3fa7-80dd-7efbb166390f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d48ae146-2a80-35fb-acc4-faf8dc7178a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sculpture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Skulptur"
        ],
        "pt": [
          "Escultura"
        ],
        "en": [
          "Sculpture"
        ],
        "it": [
          "Scultura"
        ],
        "fr": [
          "Sculpture"
        ],
        "nl": [
          "Sculptuur"
        ],
        "es": [
          "Escultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aa3e4985-3145-39d3-9707-ea4203f8515e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/80585751-0041-3880-bccd-823e228f76c2",
          "schema:addressLocality": "Landerneau",
          "schema:postalCode": "29800",
          "schema:streetAddress": [
            "71 rue de la fontaine blanche",
            "Fonds Hélène & Édouard Leclerc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29103",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landerneau"
              ],
              "pt": [
                "Landerneau"
              ],
              "en": [
                "Landerneau"
              ],
              "it": [
                "Landerneau"
              ],
              "fr": [
                "Landerneau"
              ],
              "nl": [
                "Landerneau"
              ],
              "es": [
                "Landerneau"
              ]
            },
            "insee": "29103",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e7b96268-2ca0-3105-9e29-b50817eb3cb2",
        "schema:latitude": "48.4530125",
        "schema:longitude": "-4.253496",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-07",
  "lastUpdateDatatourisme": "2025-07-08T04:45:28.328Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5b5c87f5-8e15-3c60-964c-27ba655b3344",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-02",
      "endTime": "18:00:00",
      "startDate": "2025-06-14",
      "startTime": "10:00:00"
    }
  ]
}