{
  "@id": "https://data.datatourisme.fr/38/091aa368-0d02-3f74-9e93-8eb55fbff1b3",
  "dc:identifier": "HOTBRE029CY00185",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Hôtel du Port"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Hydro-Gel/Tragen von Masken/Zimmerbehandlung mit Ozon.\nBis Montag Frühstück im Zimmer auf Bestellung.\nAb Dienstag , Öffnung des Frühstücksraums, Bedienung am Tisch mit 1 m Abstand zwischen den einzelnen Tischen."
    ],
    "it": [
      "Idrogel/maschere/trattamento in camera d'aria.\nFino a lunedì colazione in camera su ordinazione.\nDal martedì in poi, la sala colazioni è aperta, con servizio al tavolo e una distanza di 1 m tra un tavolo e l'altro."
    ],
    "nl": [
      "Hydrogel/maskers/ozon kamerbehandeling.\nTot maandag ontbijt op de kamer op bestelling.\nVanaf dinsdag is de ontbijtzaal geopend, tafelbediening met een afstand van 1 m tussen elke tafel."
    ],
    "es": [
      "Hidrogeles/máscaras/tratamiento en sala de ozono.\nHasta el lunes el desayuno en la habitación por encargo.\nA partir del martes, la sala de desayunos está abierta, con servicio de mesa con una distancia de 1 m entre cada mesa."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ab64312-22ff-3f7d-b609-82a7d4853a9d",
      "schema:telephone": [
        "+33 2 98 88 07 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotelduport-morlaix.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dfb487e9-82ce-303f-8d19-aa74b253def8",
      "dc:description": {
        "de": [
          "Das Hotel du Port liegt nur 300 m vom berühmten Viadukt von Morlaix entfernt und befindet sich im Herzen eines neuen, pulsierenden Viertels: der ehemaligen Tabakfabrik, wo das SEW ein umfassendes Kulturangebot mit Kinosälen, einem Saal für zeitgenössische Musik und dem Centre National de la Création Adaptée für Theateraufführungen bietet. Außerdem wurde ein Zentrum für wissenschaftliche, technische und industrielle Kulturen eröffnet.\nSie müssen also nur noch Ihre Koffer abstellen und unsere Gastfreundschaft genießen, bevor Sie all diese Möglichkeiten zu Fuß oder mit dem Fahrrad erkunden können!\nWillkommen bei den Wanderern zu Fuß oder mit dem Fahrrad! Wir haben das Gütesiegel \"Accueil vélos\" und \"Accueil rando\" erhalten und sind Mitglied des Netzwerks \"Mon Tro Breizh\", sodass wir besondere Aufmerksamkeiten für Sie bereithalten!\n\nes werden Ihnen 3 Zimmertypen angeboten: Standard (10 m²), Komfort (12m²) und Grand Comfort (15m²). Einige Zimmer haben einen Blick auf den Hafen.\nDas Hotel ist ein Nichtraucherhotel.\n\nBeim Schlemmerfrühstück werden vor allem lokale Produkte verwendet.\n\nKostenlose Parkplätze finden Sie problemlos vor dem Hôtel du Port und auf dem Parkplatz am Hafen, gegenüber den Sportbooten."
        ],
        "en": [
          "Situated 300 m from the famous Morlaix viaduct, the Hôtel du Port is at the heart of a brand-new, booming district: the former tobacco factory, where the SEW offers a complete cultural complex with cinemas, a contemporary music venue and the Centre National de la Création Adaptée for theater performances. A center for scientific, technical and industrial culture has also opened its doors.\nAll that's left for you to do is set down your suitcases and take advantage of our warm welcome before exploring all this potential, on foot or by bike!\nWalkers and cyclists welcome! We've been awarded the \"accueil vélos\" and \"accueil rando\" labels, and we're members of the Mon Tro Breizh network, so we've got special attention for you!\n\nwe offer 3 types of room: standard (10m²), comfort (12m²) and grand confort (15m²). Some rooms overlook the harbor.\nThe hotel is non-smoking.\n\nOur gourmet breakfast features local produce.\n\nFree parking is available in front of the Hôtel du Port and in the port parking lot opposite the pleasure boats."
        ],
        "it": [
          "Situato a 300 m dal famoso viadotto di Morlaix, l'Hôtel du Port si trova nel cuore di un quartiere nuovo e in piena espansione: l'ex fabbrica di tabacco, dove la SEW offre una gamma completa di strutture culturali, tra cui cinema, un locale di musica contemporanea e il Centre National de la Création Adaptée (Centro Nazionale per la Creazione Adattata) per spettacoli teatrali. È stato inoltre aperto un centro di cultura scientifica, tecnica e industriale.\nNon vi resta quindi che posare le valigie e approfittare della nostra calorosa accoglienza per esplorare tutto questo potenziale, a piedi o in bicicletta!\nBenvenuti agli escursionisti e ai ciclisti! Abbiamo ottenuto i marchi \"accueil vélos\" e \"accueil rando\" e siamo membri della rete Mon Tro Breizh, quindi abbiamo qualcosa di speciale in serbo per voi!\n\noffriamo 3 tipi di camere: standard (10m²), comfort (12m²) e grand comfort (15m²). Alcune camere hanno la vista sul porto.\nL'hotel è non fumatori.\n\nLa colazione gourmet è a base di prodotti locali.\n\nIl parcheggio gratuito è facilmente raggiungibile di fronte all'Hôtel du Port e nel parcheggio del porto di fronte alle imbarcazioni da diporto."
        ],
        "fr": [
          "Situé à 300 m du fameux viaduc de Morlaix, l'hôtel du Port est au cœur d'un tout nouveau quartier en pleine effervescence : l'ancienne manufacture des tabacs où le SEW offre un ensemble culturel très complet avec salles de cinémas, salle de spectacle de musique contemporaine et le Centre National de la Création Adaptée pour des spectacles de théâtre. Egalement, un centre des cultures scientifiques, techniques et industrielles a ouvert ses portes.\nIl ne vous restera donc plus qu'à poser vos valises pour profiter de notre accueil avant d'explorer tous ces potentiels, à pied ou à vélo !\nBienvenue aux randonneurs à pied ou à vélo ! Nous sommes labellisés accueil vélos, accueil rando et adhérons au réseau Mon Tro Breizh, des attentions particulières sont prévues pour vous !\n\n3 types de chambres vous sont proposés, standard (10 m²), confort (12m²) et grand confort (15m²). Certaines chambres ont une vue sur le port.\nL'hôtel est non-fumeur.\n\nLe petit-déjeuner gourmand fait la part belle aux produits locaux.\n\nVous trouverez aisément un stationnement gratuit devant l'hôtel du Port et au parking du port, en face des bateaux de plaisance."
        ],
        "es": [
          "Situado a 300 m del famoso viaducto de Morlaix, el Hôtel du Port se encuentra en el corazón de un barrio nuevo y en pleno auge: la antigua fábrica de tabaco, donde la SEW ofrece toda una gama de equipamientos culturales, como cines, un local de música contemporánea y el Centre National de la Création Adaptée (Centro Nacional de Creación Adaptada) para representaciones teatrales. También ha abierto sus puertas un centro de cultura científica, técnica e industrial.\nSólo le queda hacer las maletas y disfrutar de nuestra cálida bienvenida antes de explorar todo este potencial, ¡a pie o en bicicleta!\n¡Bienvenidos caminantes y ciclistas! Hemos obtenido las etiquetas \"accueil vélos\" y \"accueil rando\" y somos miembros de la red Mon Tro Breizh, ¡así que tenemos algo especial reservado para usted!\n\nofrecemos 3 tipos de habitaciones: estándar (10 m²), confort (12 m²) y gran confort (15 m²). Algunas habitaciones tienen vistas al puerto.\nEl hotel es para no fumadores.\n\nEl desayuno gourmet incluye productos locales.\n\nHay aparcamiento gratuito frente al Hôtel du Port y en el aparcamiento del puerto, frente a los barcos de recreo."
        ],
        "nl": [
          "Het Hôtel du Port ligt op 300 m van het beroemde viaduct van Morlaix en ligt in het hart van een gloednieuwe, bloeiende wijk: de voormalige tabaksfabriek, waar het SEW een compleet aanbod aan culturele faciliteiten biedt, waaronder bioscopen, een podium voor hedendaagse muziek en het Centre National de la Création Adaptée (Nationaal Centrum voor Aangepaste Creatie) voor theatervoorstellingen. Een centrum voor wetenschappelijke, technische en industriële cultuur heeft ook zijn deuren geopend.\nJe hoeft alleen nog maar je koffers te pakken en te genieten van onze hartelijke ontvangst voordat je al deze mogelijkheden te voet of op de fiets verkent!\nWelkom voor wandelaars en fietsers! We hebben het label \"accueil vélos\" en \"accueil rando\" en zijn lid van het netwerk Mon Tro Breizh, dus we hebben iets speciaals voor je in petto!\n\nwe bieden 3 soorten kamers: standaard (10m²), comfort (12m²) en grand comfort (15m²). Sommige kamers hebben uitzicht op de haven.\nHet hotel is rookvrij.\n\nHet gastronomische ontbijt bestaat uit lokale producten.\n\nEr is gratis parkeergelegenheid voor het Hôtel du Port en op de parkeerplaats bij de haven tegenover de plezierboten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02b4f090-8dfb-31c6-abf8-d14542f8e952",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1edd799a-a107-30d4-a3f3-d0f98ca2174c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/950e5739-93c5-305a-9d21-f6e02723b74e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf392ef0-62e1-3e2c-a7d8-0b6f15b31d63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f780f28d-a533-3e5c-a864-5e5489cd597a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/18dd5f69-fef7-3497-dbae-210e490672f8",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "PGHRXRN8SVCK",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6531c53d-6d53-36aa-9212-13d8ca2ad5f3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b82751e-1d30-3475-9ec8-5245af6daadc",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "3 quai de Léon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0da6de72-9a4c-359f-b339-5d5e008704ae",
        "schema:latitude": "48.5820566",
        "schema:longitude": "-3.8332362",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-10",
  "lastUpdateDatatourisme": "2025-06-11T01:31:47.068Z"
}