{
  "@id": "https://data.datatourisme.fr/38/09da6665-c71c-3e7d-8995-0915c56b8968",
  "dc:identifier": "ASCBRE056V50591L",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Le moulin de Tremel - Voyage au temps des meuniers"
    ],
    "fr": [
      "Le moulin de Tremel - Voyage au temps des meuniers"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/165e89a1-60f2-3cf4-ab76-add6fe747809",
    "schema:legalName": "OT JOSSELIN - Destination Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2cd19dbe-90e1-3d7e-9541-ff4861258357",
      "schema:telephone": [
        "+33 2 97 93 08 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://moulindetremel.wordpress.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/255be064-9d31-339b-92ee-b07d33436745",
      "dc:description": {
        "de": [
          "Begeben Sie sich auf eine Reise in die Vergangenheit, in die Zeit der Müller der Mühle von Trémel. Tauchen Sie für etwa eineinhalb Stunden in die Welt der Müllerei ein. Der Enkel des letzten Müllers erzählt Ihnen, wie die Mühle funktionierte (Zahnräder, Riemenscheiben, Kornsortierung, Mühlsteine...), wie der Alltag des Müllers aussah, welche Nebenbeschäftigungen er ausübte und wie das Leben auf dem Land in Neant in den vergangenen Jahrhunderten aussah... ein angenehmer Spaziergang auf den Spuren unserer Vorfahren! Eine Entdeckung für die Jugendlichen, Erinnerungen für die Älteren...\nDu bist zwischen 8 und 16 Jahre alt und begleitest deine Eltern oder Großeltern. Nutze die Gelegenheit, um dein Diplom als Müller oder Müllergehilfe zu machen!\n\nVom 1. Mai bis zum 30. September: Besichtigung auf Anfrage für Gruppen.  \nDie Mühle ist auch während der Tage des Kulturerbes im Juni und September und der Europäischen Mühlentage im Mai geöffnet.\nVom 1. Juli bis 30. August Führungen dienstags und donnerstags um 14:30 und 16:30 Uhr. Reservierungen werden empfohlen.\n\nTarif: freie Teilnahme.\nBereitstellung eines Picknickplatzes . Verkauf von kalten Getränken durch den Verein."
        ],
        "en": [
          "Take a trip back in time to the millers of the Trémel mill. For about an hour and a half, immerse yourself in the world of milling. The grandson of the last miller will tell you all about how the mill worked (gears, pulleys, grain sorting, stone millstones...), the miller's daily life, his ancillary activities and life in the Neant countryside in centuries gone by... a pleasant stroll in the footsteps of our ancestors! A discovery for the young, memories for the old...\nYou're between 8 and 16 years old, and you're coming with your parents or grandparents. Take the opportunity to obtain your miller's diploma or miller's assistant diploma!\n\nMay 1 to September 30: group visits on request.  \nThe mill is also open during the Journées du Patrimoine in June and September, and the Journées Européennes des Moulins in May.\nFrom July 1 to August 30: guided tours on Tuesdays and Thursdays at 2:30 and 4:30 pm. Reservations recommended.\n\nPrice: free admission.\nPicnic area available. Cold drinks sold by the Association."
        ],
        "it": [
          "Fate un viaggio nel tempo con i mugnai del mulino Trémel. Per circa un'ora e mezza, immergetevi nel mondo della macinazione. Il nipote dell'ultimo mugnaio vi racconterà il funzionamento del mulino (ingranaggi, pulegge, cernita del grano, macine in pietra, ecc.), la vita quotidiana del mugnaio, le sue attività accessorie e la vita nella campagna di Neant nei secoli passati... Una piacevole passeggiata sulle orme dei nostri antenati! Una scoperta per i giovani e un ricordo per i vecchi...\nAvete tra gli 8 e i 16 anni e venite con i vostri genitori o nonni. Approfittatene e prendete il vostro diploma di mugnaio o di aiuto mugnaio!\n\nDal 1° maggio al 30 settembre: visite su richiesta per gruppi.  \nIl mulino è aperto anche durante le Giornate del Patrimonio in giugno e settembre e le Giornate Europee dei Mulini in maggio.\nDal 1° luglio al 30 agosto: visite guidate il martedì e il giovedì alle 14.30 e alle 16.30. Si consiglia la prenotazione.\n\nIngresso libero.\nArea picnic disponibile. L'Associazione vende bevande fresche."
        ],
        "fr": [
          "Faites un voyage dans le passé, au temps des meuniers du moulin de Trémel. Pendant une heure trente environ, immergez-vous dans le monde de la meunerie. Le petit-fils du dernier meunier vous racontera comment fonctionnait le moulin (les engrenages, les poulies, le tri des grains, les meules de pierre...), le quotidien du meunier, ses activités annexes ainsi que la vie à la campagne néantaise aux siècles passés...une agréable balade sur les traces de nos ancêtres ! Une découverte pour les jeunes, des souvenirs pour les plus anciens...\nTu as entre 8 et 16 ans et tu accompagnes tes parents ou tes grand-parents. Profites en pour passer ton diplôme de meunier ou d'aide meunier !\n\nDu 1er mai au 30 septembre : visite à la demande pour les groupes.  \nLe moulin est aussi ouvert pendant les Journées du Patrimoine de Juin et Septembre et les Journées Européennes des Moulins en mai.\nDu 1er juillet au 30 août visites guidées le mardi et le jeudi à 14h30 et 16h30. Réservation conseillée.\n\nTarif : participation libre.\nMise à disposition d'une aire de pique-nique . Vente de boissons fraîches par l'Association."
        ],
        "es": [
          "Viaje en el tiempo con los molineros del molino de Trémel. Durante una hora y media, sumérjase en el mundo de la molienda. El nieto del último molinero le contará todo sobre el funcionamiento del molino (engranajes, poleas, clasificación del grano, piedras de moler, etc.), la vida cotidiana del molinero, sus actividades auxiliares y la vida en el campo de Neant en siglos pasados... ¡Un agradable paseo tras las huellas de nuestros antepasados! Un descubrimiento para los jóvenes, y recuerdos para los mayores...\nTienes entre 8 y 16 años y vienes con tus padres o abuelos. ¡Aprovecha y llévate tu diploma de molinero o de ayudante de molinero!\n\nDel 1 de mayo al 30 de septiembre: visitas a petición para grupos.  \nEl molino también está abierto durante las Jornadas del Patrimonio, en junio y septiembre, y las Jornadas Europeas de los Molinos, en mayo.\nDel 1 de julio al 30 de agosto: visitas guiadas los martes y jueves a las 14.30 y 16.30 horas. Se recomienda reservar.\n\nEntrada gratuita.\nZona de picnic disponible. La Asociación vende bebidas frías."
        ],
        "nl": [
          "Ga terug in de tijd naar de molenaars van de molen van Trémel. Dompel je anderhalf uur lang onder in de wereld van het malen. De kleinzoon van de laatste molenaar vertelt je alles over de werking van de molen (tandwielen, katrollen, graansortering, stenen molenstenen...), het dagelijkse leven van de molenaar, zijn nevenactiviteiten en het leven op het platteland van Neant in de voorbije eeuwen... een aangename wandeling in de voetsporen van onze voorouders! Een ontdekkingstocht voor de jeugd en herinneringen voor de ouderen...\nJe bent tussen 8 en 16 jaar oud en je komt met je ouders of grootouders. Maak er het beste van en haal je molenaarsdiploma of assistent-molenaarsdiploma!\n\nVan 1 mei tot 30 september: bezoeken op aanvraag voor groepen.  \nDe molen is ook open tijdens de Open Monumentendagen in juni en september en de Europese Molendagen in mei.\nVan 1 juli tot 30 augustus: rondleidingen op dinsdag en donderdag om 14.30 en 16.30 uur. Reserveren aanbevolen.\n\nGratis toegang.\nPicknickplaats beschikbaar. De vereniging verkoopt koude dranken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5d20cb9e-098a-31f7-960d-80b07d823b00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6accedf5-3c70-33a1-9a48-2fc998db06af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd3e1587-c714-3667-b112-9184e8a312b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdd78dbc-6d6a-3c85-88eb-8d538359bec9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfb0f5fa-8acd-3bbd-bed3-a8fcd6fbfe7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aa5b2af6-30dd-34b1-bb84-13e84e7424bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b02542eb-bf86-3237-8a89-cb579ba03276",
          "schema:addressLocality": "Néant-sur-Yvel",
          "schema:postalCode": "56430",
          "schema:streetAddress": [
            "Lieu-dit Tremel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Néant-sur-Yvel"
              ],
              "pt": [
                "Néant-sur-Yvel"
              ],
              "en": [
                "Néant-sur-Yvel"
              ],
              "it": [
                "Néant-sur-Yvel"
              ],
              "fr": [
                "Néant-sur-Yvel"
              ],
              "nl": [
                "Néant-sur-Yvel"
              ],
              "es": [
                "Néant-sur-Yvel"
              ]
            },
            "insee": "56145",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b30bd4a5-e825-3423-8f46-4541bdc7a737",
        "schema:latitude": "48.01579",
        "schema:longitude": "-2.36977",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fe5ce858-22b7-3a19-b8a1-d994d101dec2",
          "schema:validFrom": "2025-05-01T00:00:00",
          "schema:validThrough": "2025-09-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-15",
  "lastUpdateDatatourisme": "2025-01-16T02:05:01.075Z"
}