{
  "@id": "https://data.datatourisme.fr/38/09fd3423-1178-3c29-871a-e4fe63ddada4",
  "dc:identifier": "FMABRE029V54FU8B",
  "schema:endDate": [
    "2025-10-03"
  ],
  "schema:startDate": [
    "2025-10-03"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Terrenoire + Cancre + Scenarii"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9c04581f-82ec-3932-a01f-86afeca9c798",
      "schema:telephone": [
        "+33 2 98 63 89 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sew-morlaix.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1fa5f482-b8f8-37fa-a550-c73ac2a1e2d8",
      "dc:description": {
        "de": [
          "TERRENOIRE:\nSpüren Sie die Vibrationen, die aus den volkstümlichen Gassen von Saint-Étienne kommen, getragen von zwei Brüdern, die aus dem Bauch heraus sprechen. Raphaël und Théo weben eine Musik, in der Pop, Elektro und Poesie zu einem sensiblen und rohen Tanz verschmelzen. Ihr Sound ist eine intime Konversation, die Geschichten von Resilienz und der Verbindung zwischen Menschen erzählt. Auf der Bühne begnügen sie sich nicht damit, Lieder zu schmettern, sondern öffnen ein Fenster in ihre Welt und fesseln mit einer ebenso aufrichtigen wie betörenden Energie.\n\nCANCRE :\nCancre, das ist der Atem des Rock, wie man ihn hierzulande liebt. Die Brüder Millasseau und ihr Sidekick Clet?Beyer strahlen eine rohe Energie aus, die von kraftvollen und beseelten französischen Texten getragen wird. Nach einer bemerkenswerten Tournee und Auftritten im Vorprogramm von Matmatah kehren sie nun ins SEW zurück - fast wie ein Heimspiel -, um ein Konzert voller ehrlicher Wut und hautnaher Emotionen zu liefern.\n\n\n+ Dj-Set: SCENARII"
        ],
        "en": [
          "TERRENOIRE:\nFeel the vibrations coming from the back alleys of Saint-Étienne, carried by two brothers who speak with their guts. Raphaël and Théo weave pop, electro and poetry into a sensitive, raw dance. Their sound is an intimate conversation, telling stories of resilience and the bonds between people. On stage, they don't just churn out songs, they open a window on their world, captivating with an energy as sincere as it is spellbinding.\n\nCANCRE :\nCancre is rock as we like it here. The Millasseau brothers and their sidekick Clet-Beyer exude a raw energy, carried by powerful, lived-in French lyrics. After an acclaimed tour and support slots for Matmatah, they return to SEW?almost at home!? to deliver a concert charged with sincere rage and raw emotion.\n\n\n+ Dj set: SCENARII"
        ],
        "it": [
          "TERRENOIRE :\nSentite le vibrazioni provenienti dai vicoli di Saint-Étienne, portate da due fratelli che parlano con la pancia. Raphaël e Théo intrecciano pop, elettronica e poesia in una danza sensibile e cruda. Il loro sound è una conversazione intima, che racconta storie di resilienza e di legami tra le persone. Sul palco non suonano solo canzoni, ma aprono una finestra sul loro mondo, affascinando con un'energia tanto sincera quanto ammaliante.\n\nCANCRE :\nCancre è il rock come piace a noi. I fratelli Millasseau e la loro spalla Clet-Beyer emanano un'energia cruda, trasportata da testi in francese potenti e vissuti. Dopo un'acclamata tournée e un ruolo di supporto ai Matmatah, tornano al SEW - quasi a casa - per offrire un concerto pieno di rabbia e di emozioni crude.\n\n\n+ Dj set: SCENARII"
        ],
        "fr": [
          "TERRENOIRE :\nSentez les vibrations venues des ruelles populaires de Saint-Étienne, portées par deux frères qui parlent avec leurs tripes. Raphaël et Théo tissent une musique où pop, électro et poésie se mêlent dans une danse sensible et brute. Leur son est une conversation intime, racontant des histoires de résilience et de liens entre les gens. Sur scène, ils ne se contentent pas d'égrener des chansons, ils ouvrent une fenêtre sur leur monde, captivant avec une énergie aussi sincère qu’envoûtante.\n\nCANCRE :\nCancre, c’est le souffle du rock comme on l’aime ici. Les frères Millasseau et leur acolyte Clet?Beyer dégagent une énergie brute, portée par des textes en français, puissants et habités. Après une tournée remarquée et des premières parties de Matmatah, ils reviennent au SEW — presqu’à domicile ! — pour y livrer un concert chargé de rage sincère et d’émotion à fleur de peau.\n\n\n+ Dj set : SCENARII"
        ],
        "nl": [
          "TERRENOIRE :\nVoel de vibraties uit de achterafstraatjes van Saint-Étienne, gedragen door twee broers die vanuit hun hart spreken. Raphaël en Théo verweven pop, electro en poëzie tot een gevoelige, rauwe dans. Hun geluid is een intieme conversatie die verhalen vertelt over veerkracht en de banden tussen mensen. Op het podium spelen ze niet alleen liedjes, ze openen een venster op hun wereld en weten te boeien met een even oprechte als betoverende energie.\n\nCANCRE :\nCancre is rock zoals we die hier graag horen. De broers Millasseau en hun sidekick Clet-Beyer stralen een rauwe energie uit, gedragen door krachtige, doorleefde teksten in het Frans. Na een veelgeprezen tournee en het voorprogramma van Matmatah zijn ze terug op SEW - bijna thuis - om een concert vol oprechte woede en rauwe emotie te brengen.\n\n\n+ Dj-set: SCENARII"
        ],
        "es": [
          "TERRENOIRE :\nSiente las vibraciones que llegan de las callejuelas de Saint-Étienne de la mano de dos hermanos que hablan con las entrañas. Raphaël y Théo entrelazan pop, electro y poesía en una danza sensible y cruda. Su sonido es una conversación íntima, que cuenta historias de resiliencia y de vínculos entre las personas. En el escenario, no sólo tocan canciones, sino que abren una ventana a su mundo, cautivando con una energía tan sincera como hechizante.\n\nCANCRE :\nCancre es rock como nos gusta aquí. Los hermanos Millasseau y su compañero Clet-Beyer destilan una energía cruda, llevada por letras en francés, poderosas y vividas. Después de una gira aclamada y de actuar como teloneros de Matmatah, vuelven a SEW, casi en casa, para ofrecer un concierto lleno de rabia y emoción.\n\n\n+ Dj set: SCENARII"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/48edeae2-14c8-354e-aa30-273833c425bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ed62252-61b3-3584-bb87-1dd7693a6bd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dce9416-7cc8-339c-85bb-9900eb3460ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1719734-6f9c-346c-8e3d-d360918b8f45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c25e4dc1-bde1-393b-8b61-cd856395d9a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1f054078-888b-3c53-8c6f-a4d1b74fa7db",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/150f4e5e-317c-339c-8fc2-51c101fc949a",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "39T Quai du Léon",
            "Le Sew"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c915728a-aa17-3ba5-8fd1-b7ee24063f9d",
        "schema:latitude": "48.58289",
        "schema:longitude": "-3.83393",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-22",
  "lastUpdateDatatourisme": "2025-07-23T02:45:54.763Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/735a17bb-f6c5-303d-9a0d-2f97a405a1ac",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-03",
      "endTime": "23:30:00",
      "startDate": "2025-10-03",
      "startTime": "20:30:00"
    }
  ]
}