{
  "@id": "https://data.datatourisme.fr/38/0953c9ea-fa84-3aae-a42b-e0888e1c4f0c",
  "dc:identifier": "PNABRE035V52DXV8",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les mégalithes de Lampouy"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/117b3307-a714-37cb-818d-9799e4552db3",
    "schema:legalName": "ADT 35 - ADMIN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8b7cbabf-194f-3a53-bb1b-f24b211976af",
      "schema:telephone": [
        "+33 2 99 02 48 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ille-et-vilaine.fr/les-megalithes-de-lampouy"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6286728e-1fd0-3ed3-9209-50ac4ebecee1",
      "dc:description": {
        "de": [
          "Der Ort liegt an der Grenze der Departements Ille-et-Vilaine und Côtes-d'Armor und ist typisch für die bretonische Bocage-Landschaft mit Wiesen, Gehölzen und Hecken. Das Megalithenensemble von Lampouy besteht aus mehreren bemerkenswerten Menhirreihen und zwei isolierten Menhiren (einer davon in den Côtes d'Armor).\n\nDiese Megalithen stehen auf der Liste der historischen Denkmäler und zeugen von der Präsenz des Menschen in diesem Gebiet seit der Jungsteinzeit. Bei Ausgrabungen wurden Herminette und polierte Äxte aus dem Neolithikum gefunden. Diese Stätte bietet eine Reise in die Vergangenheit.\n\nDie Megalithen von Lampouy überragen eine Heckenlandschaft, die aus einer gewöhnlichen Flora besteht. Am Fuße von Eichen, Kastanien, Kirschbäumen und Haselnusssträuchern gedeihen Weißdorn, Stechpalme, Farn und Geißblatt. Das Dickicht besteht aus Stechginster, Waldhyazinthen, Fingerhut und Ginster."
        ],
        "en": [
          "On the border of the Ille-et-Vilaine and Côtes-d?Armor departments, the site is typical of the Breton bocage landscape, with its meadows, copses and hedgerows. The Lampouy megalithic complex comprises several remarkable alignments of menhirs and two isolated menhirs (one of which is located in the Côtes d?Armor département).\n\nListed as historic monuments, these megaliths bear witness to the presence of man on this territory since the Neolithic period. Excavations have unearthed Neolithic adzes and polished axes. The site offers a journey back in time.\n\nThe Lampouy megaliths dominate a landscape of hedged farmland and ordinary flora. Hawthorn, holly, fern and honeysuckle flourish at the foot of oak, chestnut, cherry and hazelnut trees. The thickets are composed of gorse, wild hyacinth, foxglove and broom."
        ],
        "it": [
          "Al confine tra i dipartimenti di Ille-et-Vilaine e Côtes-d'Armor, il sito è tipico del paesaggio bretone del bocage, con prati, boschetti e siepi. Il sito megalitico di Lampouy è costituito da diversi allineamenti di menhir e da due menhir isolati (uno dei quali si trova nelle Côtes d'Armor).\n\nClassificati come monumenti storici, questi megaliti testimoniano la presenza dell'uomo in questa zona fin dal Neolitico. Gli scavi hanno portato alla luce adze neolitiche e asce levigate. Questo sito è un viaggio nel tempo.\n\nI megaliti di Lampouy dominano un paesaggio di campi coltivati a siepe e di flora comune. Ai piedi delle querce, dei castagni, dei ciliegi selvatici e dei noccioli, fioriscono biancospino, agrifoglio, felce e caprifoglio. I boschetti sono costituiti da ginestre, giacinti, volpoche e ginestre."
        ],
        "fr": [
          "À la limite des départements d’Ille-et-Vilaine et des Côtes-d’Armor, le site est typique du paysage bocager breton avec prairies, bosquets et haies. L’ensemble mégalithiques de Lampouy est constitué de plusieurs alignements remarquables de menhirs et de deux menhirs isolés (dont l’un se situe dans les Côtes d’Armor). \n\nClassé à l’inventaire des monuments historiques, ces mégalithes témoignent de la présence de l’homme sur ce territoire depuis le Néolithique. Des fouilles ont mis au jour des herminettes et des haches polies du Néolithique. Ce site offre un voyage dans le temps.\n\nLes mégalithes de Lampouy dominent un paysage de bocage, constitué d’une flore ordinaire. Au pied des chênes, des châtaigniers, des merisiers et des noisetiers s’épanouissent l’aubépine, le houx, la fougère et le chèvrefeuille. Les fourrés sont composés d’ajoncs, de jacinthes des bois, de digitales et de genêts."
        ],
        "nl": [
          "Op de grens tussen de departementen Ille-et-Vilaine en Côtes-d?Armor, is de site typisch voor het Bretonse bocage landschap, met weiden, bosjes en hagen. De megalithische site van Lampouy bestaat uit verschillende opmerkelijke menhirs en twee geïsoleerde menhirs (waarvan één in de Côtes d'Armor).\n\nDeze megalieten zijn geklasseerd als historische monumenten en getuigen van de aanwezigheid van de mens in dit gebied sinds het neolithicum. Bij opgravingen zijn neolithische houwelen en gepolijste bijlen gevonden. Deze site is een reis terug in de tijd.\n\nDe megalieten van Lampouy domineren een landschap van omheinde landbouwgrond en gewone flora. Aan de voet van de eiken, kastanjebomen, wilde kersenbomen en hazelaars bloeien meidoorns, hulst, varens en kamperfoelie. Het struikgewas bestaat uit brem, boshyacint, vingerhoedskruid en brem."
        ],
        "es": [
          "En la frontera entre los departamentos de Ille-et-Vilaine y Côtes-d'Armor, el yacimiento presenta un paisaje típico de bocage bretón, con prados, bosquecillos y setos. El yacimiento megalítico de Lampouy está formado por varias alineaciones notables de menhires y dos menhires aislados (uno de los cuales se encuentra en Côtes d'Armor).\n\nCatalogados como monumentos históricos, estos megalitos atestiguan la presencia del hombre en esta zona desde el Neolítico. Las excavaciones han desenterrado azuelas neolíticas y hachas pulimentadas. Este yacimiento es un viaje en el tiempo.\n\nLos megalitos de Lampouy dominan un paisaje de tierras de labranza cercadas y flora ordinaria. Al pie de los robles, castaños, cerezos silvestres y avellanos, florecen espinos, acebos, helechos y madreselvas. Los matorrales se componen de tojo, jacinto de bosque, dedalera y retama."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/002cf993-d63b-3d77-98ed-315cc6cd839e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49874b0b-363c-3bf7-9d68-08537351561a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/858d68a9-b571-3ba1-8de0-69f6f66f43f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da7c9b9d-7e40-3dd4-8bf7-b0c0580df2ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffc3a07c-2d1d-3908-8e19-180544749a53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d185402d-7a7b-3a8b-86d0-f6068a4fb776",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ea4e6d0-2190-3231-b58d-f73dd73dba39",
          "schema:addressLocality": "Médréac",
          "schema:postalCode": "35360",
          "schema:streetAddress": [
            "Lieu-dit La Vieux-Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35171",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Médréac"
              ],
              "pt": [
                "Médréac"
              ],
              "en": [
                "Médréac"
              ],
              "it": [
                "Médréac"
              ],
              "fr": [
                "Médréac"
              ],
              "nl": [
                "Médréac"
              ],
              "es": [
                "Médréac"
              ]
            },
            "insee": "35171",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9702dca1-1d3e-37a5-a8f3-be7a194a422c",
        "schema:latitude": "48.2956",
        "schema:longitude": "-2.06117",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-11-08",
  "lastUpdateDatatourisme": "2024-04-11T01:16:51.784Z"
}