{
  "@id": "https://data.datatourisme.fr/38/09d32a5b-b40c-3ba0-9f77-8fdecca74261",
  "dc:identifier": "ASCBRE035V52E3FM",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "2bad Arena, Venez jouer au badminton !"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/117b3307-a714-37cb-818d-9799e4552db3",
    "schema:legalName": "ADT 35 - ADMIN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ea23a2a0-26fb-3b99-bf06-0c84ddc2646f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.plusdebad.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/246b9bca-3995-3aea-9d77-4df01311e4ef",
      "dc:description": {
        "de": [
          "+2Bad Arena ? Der unverzichtbare Spot zum Badminton spielen in Cesson-Sévigné\nEntdecken Sie +2Bad Arena, die größte Badmintonanlage der Bretagne, in Cesson-Sévigné, vor den Toren von Rennes. Ob Sie Anfänger, Freizeitspieler oder Wettkämpfer sind, in unserer einzigartigen Anlage können Sie Badminton unter den besten Bedingungen spielen.\n\n?? Ein einzigartiger Komplex für alle Begeisterten\nBadmintonfelder mit freiem Zugang oder nach Reservierung\nVon erfahrenen Trainern betreute Kurse und Trainingseinheiten\nMaterialverleih: Schläger, Federbälle und hochwertige Ausrüstung\nVeranstaltungen und Turniere für alle Niveaustufen\n?? Ein sportliches und geselliges Erlebnis\nBei +2Bad Arena legen wir großen Wert darauf, eine warme und dynamische Atmosphäre zu schaffen:\n\nAnimationen und Badmintonabende, um einen geselligen Moment zu teilen\nFirmen- und Teambuilding-Angebote, um Sport und Teamzusammenhalt zu verbinden\nEntspannungsbereiche und Bars, um das Vergnügen nach dem Training zu verlängern\n?? Kommen Sie nach Cesson-Sévigné, um zu spielen und Fortschritte zu machen!\nDie +2Bad Arena ist der ideale Ort, um Ihr Badmintonspiel zu entdecken oder zu perfektionieren. Egal, ob Sie einfach nur mit Freunden spielen, eine Einführung erhalten oder intensiv trainieren möchten, unser Team wird Sie mit Leidenschaft und Fachwissen empfangen.\n\n?? Reservieren Sie jetzt Ihr Spielfeld und werden Sie Teil der Badminton-Community in Rennes und Umgebung!\n\n?? Weitere Informationen finden Sie auf unserer Website: www.plusdebad.com"
        ],
        "en": [
          "+2Bad Arena ? The ultimate badminton spot in Cesson-Sévigné\nDiscover +2Bad Arena, the largest complex dedicated to badminton in Brittany, located in Cesson-Sévigné, just outside Rennes. Whether you're a beginner, a recreational player or a competitor, our unique space lets you play badminton in the best possible conditions.\n\n?? A unique complex for all enthusiasts\nBadminton courts available for free or by reservation\nCourses and training sessions supervised by experienced coaches\nEquipment rental: rackets, shuttlecocks and quality equipment\nEvents & tournaments for all levels\n?? A sporting and convivial experience\nAt +2Bad Arena, we make a point of creating a warm and dynamic atmosphere:\n\nEntertainment and badminton evenings to share a convivial moment\nCorporate and team-building packages to combine sport and team-building\nRelaxation areas and bar to prolong the pleasure after your session\n?? Come play and improve at Cesson-Sévigné\nEasily accessible and open to all, +2Bad Arena is the ideal place to discover or perfect your badminton game. Whether it?s for a simple game with friends, an initiation or intensive training, our team welcomes you with passion and expertise.\n\n?? Reserve your court now and join the badminton community in and around Rennes!\n\n?? Find out more on our website: www.plusdebad.com"
        ],
        "it": [
          "+2Bad Arena ? Il luogo ideale per il badminton a Cesson-Sévigné\nScoprite +2Bad Arena, il più grande complesso dedicato al badminton in Bretagna, situato a Cesson-Sévigné, alle porte di Rennes. Che siate principianti, giocatori amatoriali o agonisti, il nostro spazio unico vi permette di giocare a badminton nelle migliori condizioni possibili.\n\n?? Un complesso unico per tutti gli appassionati\nCampi da badminton con accesso libero o su prenotazione\nCorsi e allenamenti seguiti da allenatori esperti\nNoleggio di attrezzature: racchette, volani e materiale di qualità\nEventi e tornei per tutti i livelli\n?? Un'esperienza sportiva e amichevole\nAlla +2Bad Arena è un punto d'onore creare un'atmosfera calda e dinamica:\n\nSerate di intrattenimento e badminton per condividere un momento di convivialità\nPacchetti aziendali e di team-building per combinare sport e team-building\nAree relax e bar per prolungare il piacere dopo la sessione di gioco\n?? Venite a giocare e a migliorarvi a Cesson-Sévigné\nFacile da raggiungere e aperta a tutti, la +2Bad Arena è il luogo ideale per scoprire o perfezionare il gioco del badminton. Che si tratti di una partita tra amici, di un'introduzione o di un allenamento intensivo, il nostro team vi accoglierà con passione e competenza.\n\n?? Prenotate subito il vostro campo e unitevi alla comunità del badminton di Rennes e dintorni!\n\n?? Per saperne di più, visitate il nostro sito web: www.plusdebad.com"
        ],
        "fr": [
          "+2Bad Arena – Le Spot Incontournable pour Jouer au Badminton à Cesson-Sévigné\nDécouvrez +2Bad Arena, le plus grand complexe dédié au badminton en Bretagne, situé à Cesson-Sévigné, aux portes de Rennes. Que vous soyez débutant, joueur loisir ou compétiteur, notre espace unique vous permet de pratiquer le badminton dans les meilleures conditions.\n\n?? Un Complexe Unique pour Tous les Passionnés\nTerrains de badminton en accès libre ou sur réservation\nStages et entraînements encadrés par des coachs expérimentés\nLocation de matériel : raquettes, volants et équipements de qualité\nÉvénements & tournois pour tous les niveaux\n?? Une Expérience Sportive et Conviviale\nChez +2Bad Arena, nous mettons un point d'honneur à créer une ambiance chaleureuse et dynamique :\n\nAnimations et soirées badminton pour partager un moment convivial\nFormules entreprise & team building pour allier sport et cohésion d’équipe\nEspaces détente et bar pour prolonger le plaisir après votre séance\n?? Venez Jouer et Progresser à Cesson-Sévigné\nFacile d’accès et ouvert à tous, +2Bad Arena est l’endroit idéal pour découvrir ou perfectionner votre jeu de badminton. Que ce soit pour une simple partie entre amis, une initiation ou un entraînement intensif, notre équipe vous accueille avec passion et expertise.\n\n?? Réservez votre terrain dès maintenant et rejoignez la communauté badminton de Rennes et ses environs !\n\n?? Plus d’infos sur notre site : www.plusdebad.com"
        ],
        "es": [
          "+2Bad Arena ? La cita ineludible del bádminton en Cesson-Sévigné\nDescubra +2Bad Arena, el mayor complejo dedicado al bádminton en Bretaña, situado en Cesson-Sévigné, a las afueras de Rennes. Ya sea principiante, jugador de ocio o competidor, nuestro espacio único le permitirá jugar al bádminton en las mejores condiciones.\n\n?? Un complejo único para todos los aficionados\nPistas de bádminton de acceso libre o con reserva previa\nCursos y entrenamientos supervisados por entrenadores experimentados\nAlquiler de material: raquetas, volantes y material de calidad\nEventos y torneos para todos los niveles\n?? Una experiencia deportiva y amistosa\nEn +2Bad Arena, nos esforzamos por crear un ambiente cálido y dinámico:\n\nVeladas de animación y bádminton para compartir un momento de convivencia\nPaquetes corporativos y de team-building para combinar deporte y formación de equipos\nEspacios de relajación y bar para prolongar el placer después de la sesión\n?? Venga a jugar y a mejorar en Cesson-Sévigné\nDe fácil acceso y abierto a todos, +2Bad Arena es el lugar ideal para descubrir o perfeccionar su juego de bádminton. Ya sea para un partido entre amigos, una iniciación o un entrenamiento intensivo, nuestro equipo le acogerá con pasión y experiencia.\n\n?? Reserve ya su pista y únase a la comunidad de bádminton de Rennes y sus alrededores\n\n?? Más información en nuestro sitio web: www.plusdebad.com"
        ],
        "nl": [
          "+2Bad Arena ? Dé plek voor badminton in Cesson-Sévigné\nOntdek +2Bad Arena, het grootste badmintoncomplex van Bretagne, gelegen in Cesson-Sévigné, net buiten Rennes. Of je nu een beginner bent, een recreatieve speler of een wedstrijdspeler, onze unieke ruimte stelt je in staat om badminton te spelen in de best mogelijke omstandigheden.\n\n?? Een uniek complex voor alle liefhebbers\nBadmintonbanen met vrije toegang of op reservering\nCursussen en trainingen onder begeleiding van ervaren coaches\nVerhuur van materiaal: rackets, shuttlecocks en kwaliteitsuitrusting\nEvenementen en toernooien voor alle niveaus\n?? Een sportieve en gezellige ervaring\nBij +2Bad Arena maken we er een erezaak van om een warme en dynamische sfeer te creëren:\n\nAnimatie- en badmintonavonden om een gezellig moment te delen\nBedrijfs- en teambuildingarrangementen om sport en teambuilding te combineren\nOntspanningsruimtes en bar om het plezier na uw sessie te verlengen\n?? Kom spelen en verbeteren in Cesson-Sévigné\n+2Bad Arena is gemakkelijk bereikbaar en open voor iedereen. Het is de ideale plek om je badmintonspel te ontdekken of te perfectioneren. Of het nu gaat om een spelletje met vrienden, een kennismaking of een intensieve training, ons team ontvangt je met passie en expertise.\n\n?? Reserveer nu je baan en sluit je aan bij de badmintongemeenschap in en rond Rennes!\n\n?? Lees meer op onze website: www.plusdebad.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/60c5677d-c8a9-3cd1-8545-918e537f7dcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9198678-6ab4-3edf-9b08-2b35908daa0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7bcf364-760c-305b-9218-a5a37622671b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db02b528-3de1-34ef-a074-cdfe36a63941",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edb17d15-64f4-3809-9a4c-a7bece8f38a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/88548ad5-c64f-3fa0-4c80-0eb11ba64c95",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "11KJEHWADAFE",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Badminton",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Badminton"
        ],
        "pt": [
          "Badminton"
        ],
        "en": [
          "Badminton"
        ],
        "it": [
          "Badminton"
        ],
        "fr": [
          "Badminton"
        ],
        "nl": [
          "Badminton"
        ],
        "es": [
          "Bádminton"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/82275e79-1a88-3c93-8a29-8ebce4f48f0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c7bbaae3-ef3a-3887-b208-63832e8d196b",
          "schema:addressLocality": "Cesson-Sévigné",
          "schema:postalCode": "35510",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35051",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cesson-Sévigné"
              ],
              "pt": [
                "Cesson-Sévigné"
              ],
              "en": [
                "Cesson-Sévigné"
              ],
              "it": [
                "Cesson-Sévigné"
              ],
              "fr": [
                "Cesson-Sévigné"
              ],
              "nl": [
                "Cesson-Sévigné"
              ],
              "es": [
                "Cesson-Sévigné"
              ]
            },
            "insee": "35051",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cc9b648c-cadf-3bb6-ab17-5de55b8865b9",
        "schema:latitude": "48.11712",
        "schema:longitude": "-1.60421",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-02-17",
  "lastUpdateDatatourisme": "2025-02-18T02:02:51.952Z"
}