{
  "@id": "https://data.datatourisme.fr/38/0985c52d-22b2-3d9d-8839-d75126002fad",
  "dc:identifier": "FMABRE029V53D09L",
  "schema:endDate": [
    "2025-08-22"
  ],
  "schema:startDate": [
    "2025-07-15"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Visite guidée de la chapelle de Penhors"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b1bc828-dbdd-3525-83b7-cb6d8a15b15c",
    "schema:legalName": "OT HAUT PAYS BIGOUDEN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/37c249f1-1592-3981-9623-670bd4e0a691",
      "schema:telephone": [
        "+33 6 49 54 06 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/97c9740b-fce0-3fc9-9fa3-d56fa2854661",
      "dc:description": {
        "de": [
          "Entdecken Sie die Geheimnisse der Kapelle mit einem Führer der SPREV.\nDie im 13. Jahrhundert gegründete Kapelle von Penhors liegt in einer außergewöhnlichen Umgebung gegenüber der Bucht von Audierne. Ihr Name leitet sich von ihrer natürlichen Umgebung ab: Sie wurde in der Nähe eines kleinen Teichs erbaut, daher ihr Name (pen: Kopf und hors: Schilf). Sie besteht aus einem kleinen Triumphbogen und einem Kalvarienberg. Die Pfeiler im Inneren, die das Seitenschiff vom Hauptschiff trennen, stammen aus der Schule von Pont-Croix. Der Glockenturm befindet sich in der Mitte der Kapelle, wo der romanische Teil endete. Die Gewölbe sind getäfelt.\n\nEs handelt sich um eine der wichtigsten Pilgerstätten der Bigouden, die Vergebung findet Anfang September statt. Pierre-Jakez Hélias schreibt in Le Cheval d'orgueil: \"Seine große Vergebung ist der Höhepunkt unseres Lebens. Es ist auch unser Stolz, denn es versammelt eine solche Menge von Fremden aus dem Land, dass unsere Jungfrau eine der mächtigsten unter den Damen des Himmels sein muss\".\n\nGeführte Besichtigungen diesen Sommer zu folgenden Zeiten:\nVom 15. Juli bis 22. August 2025, montags bis freitags von 10:30 bis 12:30 Uhr und von 15:00 bis 19:00 Uhr sowie sonntags nachmittags. Keine Führungen am Samstag oder Sonntagmorgen.\n\n\nVon Mai bis September täglich von 10:30 bis 19:00 Uhr geöffnet."
        ],
        "en": [
          "Discover the secrets of the chapel with a SPREV guide.\nSituated in an exceptional setting overlooking the Bay of Audierne, the Penhors chapel, founded in the 13th century, takes its name from its natural environment: it was built not far from a small pond, hence its name (pen: head and hors: reed). It features a small triumphal arch and a calvary. Inside, the piers separating the aisle from the nave are of the Pont-Croix school. The bell tower stands in the middle of the chapel, where the Romanesque section ended. The vaults are panelled.\n\nThe chapel is one of the most important places of pilgrimage in the Bigouden region, and the pardon takes place at the beginning of September. Pierre-Jakez Hélias wrote in Le Cheval d?orgueil: \"His great pardon is the summit of our life. It is also our pride, for it brings together such a crowd of strangers to the country that our Virgin must be one of the most powerful among the ladies of Heaven\".\n\nGuided tours this summer at the following times:\nFrom July 15 to August 22, 2025, Monday to Friday, 10:30 a.m. to 12:30 p.m. and 3 p.m. to 7 p.m. and Sunday afternoons. No guided tours on Saturday or Sunday morning.\n\n\nOpen from 10:30 am to 7:00 pm every day from 10:30 am to 7:00 pm from May to September."
        ],
        "it": [
          "Scoprite i segreti della cappella con una guida dello SPREV.\nSituata in un contesto eccezionale, di fronte alla baia di Audierne, la cappella dei Penhors, fondata nel XIII secolo, prende il nome dal suo ambiente naturale: fu costruita non lontano da un piccolo stagno, da cui il nome (pen: testa e hors: canna). Presenta un piccolo arco trionfale e un calvario. All'interno, i pilastri che separano la navata centrale da quella centrale sono della scuola di Pont-Croix. Il campanile si trova al centro della cappella, dove terminava la parte romanica. Le volte sono rivestite di pannelli.\n\nÈ uno dei luoghi di pellegrinaggio più importanti di Bigouden e l'indulgenza si svolge all'inizio di settembre. Pierre-Jakez Hélias ha scritto in Le Cheval d'orgueil: \"La sua grande grazia è il culmine della nostra vita. È anche il nostro orgoglio, perché riunisce una tale folla di stranieri al Paese che la nostra Vergine deve essere una delle signore più potenti del cielo\".\n\nVisite guidate quest'estate nei seguenti orari:\nDal 15 luglio al 22 agosto 2025, dal lunedì al venerdì, dalle 10.30 alle 12.30 e dalle 15.00 alle 19.00 e la domenica pomeriggio. Non sono previste visite guidate il sabato e la domenica mattina.\n\n\nAperto tutti i giorni dalle 10.30 alle 19.00 da maggio a settembre."
        ],
        "fr": [
          "Percez les secrets de la chapelle avec un guide de la SPREV.\nSituée dans un cadre exceptionnel, face à la Baie d’Audierne, la chapelle de Penhors fondée au XIIIe siècle, tire son nom de son environnement naturel : elle est bâtie non loin d’un petit étang d’où son nom (pen: tête et hors : roseau). Elle comprend un petit arc de triomphe et un calvaire. A l’intérieur, les piles séparant le bas-côté de la nef, sont du type de l’école de Pont-Croix. Le clocher se trouve au milieu de la chapelle, là où la partie romane s’achevait. Les voûtes sont lambrissées.\n\nIl s’agit d’un des hauts lieux de pèlerinage bigouden, le pardon a lieu début septembre. Pierre-Jakez Hélias écrit, dans Le Cheval d’orgueil : « Son grand pardon est le sommet de notre vie. C’est aussi notre orgueil car il réunit une telle foule d’étrangers au pays qu’il faut bien que notre Vierge soit l’une des plus puissantes parmi les dames des Cieux ».\n\nVisites guidées cet été aux horaires suivants :\nDu 15 Juillet au 22 Août 2025, du lundi au vendredi de 10h30 à 12h30 et de 15h à 19h et le dimanche après midi . Pas de visites guidées le samedi ni le dimanche matin.\n\n\nOuverte de 10h30 à 19h00 tous les jours de 10h30 à 19h de mai à septembre."
        ],
        "nl": [
          "Ontdek de geheimen van de kapel met een gids van de SPREV.\nDe kapel van Penhors, gesticht in de 13e eeuw, ligt in een uitzonderlijke omgeving, tegenover de baai van Audierne. Ze ontleent haar naam aan haar natuurlijke omgeving: ze werd niet ver van een kleine vijver gebouwd, vandaar haar naam (pen: hoofd en hors: riet). De kapel heeft een kleine triomfboog en een calvarieberg. Binnen zijn de pijlers die de zijbeuk van het schip scheiden, van de school van Pont-Croix. De klokkentoren staat in het midden van de kapel, waar het romaanse gedeelte eindigde. De gewelven zijn betimmerd.\n\nHet is een van de belangrijkste bedevaartsoorden in Bigouden en de aflaat vindt begin september plaats. Pierre-Jakez Hélias schreef in Le Cheval d?orgueil: \"Zijn grote aflaat is het hoogtepunt van ons leven. Het is ook onze trots, want het brengt zo'n menigte vreemdelingen samen dat onze Maagd wel een van de machtigste dames in de hemel moet zijn\".\n\nRondleidingen deze zomer op de volgende tijdstippen:\nVan 15 juli tot 22 augustus 2025, maandag tot en met vrijdag van 10.30 tot 12.30 uur en van 15.00 tot 19.00 uur en zondagmiddag. Geen rondleidingen op zaterdag of zondagochtend.\n\n\nVan mei tot september elke dag geopend van 10.30 tot 19.00 uur."
        ],
        "es": [
          "Descubra los secretos de la capilla con un guía del SPREV.\nSituada en un marco excepcional, frente a la bahía de Audierne, la capilla de Penhors, fundada en el siglo XIII, toma su nombre de su entorno natural: fue construida no lejos de un pequeño estanque, de ahí su nombre (pen: cabeza y hors: caña). Presenta un pequeño arco triunfal y un calvario. En el interior, los pilares que separan la nave lateral de la nave central son de la escuela de Pont-Croix. El campanario se encuentra en el centro de la capilla, donde terminaba la parte románica. Las bóvedas son de casetones.\n\nEs uno de los lugares de peregrinación más importantes de Bigouden, y el indulto tiene lugar a principios de septiembre. Pierre-Jakez Hélias escribió en Le Cheval d'orgueil: \"Su gran indulto es la cumbre de nuestra vida. Es también nuestro orgullo, porque reúne a tal multitud de forasteros que nuestra Virgen tiene que ser una de las damas más poderosas del cielo\".\n\nVisitas guiadas este verano en los siguientes horarios:\nDel 15 de julio al 22 de agosto de 2025, de lunes a viernes, de 10.30 a 12.30 y de 15.00 a 19.00 horas y los domingos por la tarde. No habrá visitas guiadas los sábados ni los domingos por la mañana.\n\n\nAbierto de 10.30 a 19.00 h todos los días de mayo a septiembre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/46daa3ae-459e-3cb3-bea3-3837ce28eb08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8768e082-3ddc-3132-a359-953d5558623d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99c8ad83-a696-3628-b43f-931d9fdead3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6a6efd5-66f5-34b9-a425-6d04d74e4fd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9b5a445-93ee-34a4-9d3b-929b9be40fd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ca079f9a-a0e3-36d1-84b4-efac7d4a7383",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bdcb1e30-f85c-3d39-99c4-a9135857fabd",
          "schema:addressLocality": "Pouldreuzic",
          "schema:postalCode": "29710",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29225",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pouldreuzic"
              ],
              "pt": [
                "Pouldreuzic"
              ],
              "en": [
                "Pouldreuzic"
              ],
              "it": [
                "Pouldreuzic"
              ],
              "fr": [
                "Pouldreuzic"
              ],
              "nl": [
                "Pouldreuzic"
              ],
              "es": [
                "Pouldreuzic"
              ]
            },
            "insee": "29225",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8c8985ed-a276-3ca5-ba1d-0bde30ac1681",
        "schema:latitude": "47.95468",
        "schema:longitude": "-4.3599",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-17",
  "lastUpdateDatatourisme": "2025-07-18T02:58:13.604Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/35be794e-5600-3a2f-90c7-40074b7261ac",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-22",
      "endTime": "12:30:00",
      "startDate": "2025-07-15",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fa2d962d-ffac-32a2-945b-4def210344f5",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-22",
      "endTime": "19:00:00",
      "startDate": "2025-07-15",
      "startTime": "15:00:00"
    }
  ]
}