{
  "@id": "https://data.datatourisme.fr/38/094734b1-f17e-39d7-aa13-794c55823098",
  "dc:identifier": "FMABRE000V51J4EI",
  "schema:endDate": [
    "2025-08-02",
    "2025-08-09",
    "2025-08-16",
    "2025-08-23",
    "2025-08-30",
    "2025-09-06",
    "2025-09-13",
    "2025-09-20",
    "2025-09-27",
    "2025-10-04"
  ],
  "schema:startDate": [
    "2025-08-02",
    "2025-08-09",
    "2025-08-16",
    "2025-08-23",
    "2025-08-30",
    "2025-09-06",
    "2025-09-13",
    "2025-09-20",
    "2025-09-27",
    "2025-10-04"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalSite",
    "EntertainmentAndEvent",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Traineeship"
  ],
  "rdfs:label": {
    "fr": [
      "Ateliers culinaires de La Bergerie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/336077c6-fbe5-352f-b429-fd8dbde0a8e6",
    "schema:legalName": "OT MALESTROIT - Destination Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bb0f14ae-7efc-394e-b168-f25b9db0b4fa",
      "schema:telephone": [
        "+33 2 99 08 69 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.labergerieyvesrocher.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6467922d-9e89-349c-8203-774aa368619e",
      "dc:description": {
        "de": [
          "Holen Sie Ihre beste Schürze heraus, unser Chefkoch lädt Sie ein, hinter dem Herd zu stehen und kleine Gerichte ohne falsche Noten zu zaubern. Natürlich pflanzlich und lokavore inspiriert! Eine Prise Meisterschaft, ein Löffel Tipps und Tricks und schon kann es losgehen: Sie müssen sich nur noch an den Tisch setzen und den Moment zu zweit genießen.\n\nDie nächsten Kurse :\n24.05.: MUTTERTAGS-SPEZIAL: Miss Spargel\nVerschenken Sie zum Muttertag nicht nur einen Blumenstrauß, sondern auch einen Kochkurs, in dem Sie lernen, wie man Spargel, ein Gemüse, das so zart ist wie eine Mutter, in Szene setzt.\n31.05.: AUTOUR D ES ALGUES (Rund um die Algen)\nTauchen Sie ein in die Welt der Algen! In diesem Kochkurs verrät Ihnen der Chefkoch alle Tricks, um diese Schätze des Meeres in Ihre Rezepte zu integrieren, mit jodhaltigen, originellen und wohltuenden Aromen!\n07.06.: 100% vegetarisch\nUnser Chefkoch wird Sie mit einem 100% vegetarischen und lokavoren Menü dazu bringen, den Reichtum der Gemüse- und Obstsorten dieser Frühlingszeit (wieder) zu entdecken!\n14.06.: VATERTAGSSPEZIAL: Mr. Cocorico\nAm Vatertag sollten Sie die traditionelle Krawatte beiseite legen und stattdessen auf einen Kochkurs mit deftigen und leckeren Gerichten setzen, die ihn überraschen werden!\n21.06.: LEGUMES DU SOLEIL (Gemüse der Sonne)\nMit Gemüse und Früchten aus der Sonne zu arbeiten und sich dabei selbst zu verwöhnen, ist das Ziel unseres Bergers! Lernen Sie, wie man Gemüse zu einer gesunden, ausgewogenen und leckeren Mahlzeit veredelt.\n28.06.: FISCHEN DES TAGES\nSie möchten alle Techniken und Tricks kennenlernen, um einen frischen Fisch von der bretonischen Küste zuzubereiten? Dann ist dieser Kochkurs genau das Richtige für Sie!\n05/07: Auf der Straße der Gewürze\nIn diesem zweistündigen Kochkurs werden Sie ein Menü rund um Gewürze zubereiten, um Ihre Geschmacksknospen auf eine Reise zu schicken!\n12/07: AUTOUR D ES ALGUES (Rund um die Algen)\n16.07.: RAMENE TA FRAISE - Eltern-Kind-Kombination\nGlauben Sie, dass Ihr kleiner Chefkoch widerstehen kann, wenn er eine Schale voller roter und süßer Erdbeeren sieht?  Um das herauszufinden, lassen wir Sie es in einem vierhändigen Workshop herausfinden? Und damit Sie nicht mit leeren Händen nach Hause gehen müssen, denken Sie daran, Ihren Behälter mitzubringen!\n19.07.: SPEZIALMARINADEN\nLernen Sie alle Tricks und Kniffe, um leckere Marinaden zuzubereiten und Ihre Gäste zu beeindrucken!\n26.07.: 100% vegetarisch\n02/08: BRETON LAND & MEER\nMöchten Sie Techniken und Tricks kennenlernen, um die bretonischen Aromen von Land und Meer zu kombinieren? Dann ist dieser Kochkurs genau das Richtige für Sie!\n09.08.: SPEZIAL MARINADEN\n16.08.: AUTOUR D ES ALGUES (Rund um die Algen)\n23.08.: Gemüsesorten der Sonne\n30/08: FISCHEN DES TAGES\n06/09: 100% vegetarisch\n13/09: BRETON LAND & MEER\n20/09: Täglicher Fischfang\n27/09: Herbstgemüse\nUnser Berger hat es sich zur Aufgabe gemacht, Herbstgemüse zu verarbeiten! Lernen Sie, wie Sie dieses Saisongemüse für eine leckere Mahlzeit veredeln können.\n04.10.: ANTANGSGEMÜSE\nWenn man Ihnen sagt: Steckrübe, Topinambur, Crosne, Scorsonère oder Pastinake, dann klingelt es bei Ihnen? Dann gibt es nichts Besseres als einen 100% vegetarischen Kochkurs, bei dem unser Chefkoch Ihnen alle Techniken zeigt, um diese Gemüsesorten zuzubereiten, die nur darauf warten, von Ihnen entdeckt zu werden!\n\nMindestteilnehmerzahl für die Aufrechterhaltung des Workshops: 6 Personen.\nKochworkshop von 2 bis 16 Personen - 2 Stunden"
        ],
        "en": [
          "Get out your best apron, our Chef invites you behind the stove to concoct dishes without false notes. Inspired by plants and locavores, of course! A pinch of mastery, a spoonful of tricks, and that's it: all that's left to do is sit down at the table and enjoy this moment together.\n\nNext courses :\n05/24: MOTHER'S DAY SPECIAL: Miss Asparagus\nFor Mother?s Day, be more original than a bouquet of flowers and offer a cooking class to learn how to sublimate asparagus, a vegetable as delicate as a mother.\nMay 31: AUTOUR D ES ALGUES\nDive into the gourmet world of seaweed! In this cooking class, the Chef will reveal all the tricks you need to incorporate these treasures of the sea into your recipes, with flavors that are iodized, original and full of benefits!\n07/06: 100% VEGETARIAN\nWith a 100% vegetarian and locavore menu, our Chef will help you (re)discover the richness of the vegetables and fruits of this spring season!\n06/14: FATHER'S DAY SPECIAL: Mr Cocorico\nFor Father's Day, put aside the traditional tie and opt instead for a cooking class with hearty, gourmet dishes that are sure to surprise him!\n21/06: LEGUMES DU SOLEIL\nTreat yourself by working with delicious vegetables and fruits from the sun - that's what our Berger is all about! Come and learn how to sublimate vegetables for a healthy, balanced and gourmet meal.\n06/28: FISHING OF THE DAY\nWould you like to discover all the techniques and tips for preparing a delicious fresh fish from the Breton coast? This cooking class is for you!\n05/07: ON THE SPICES ROAD\nIn this 2-hour cooking class, you'll create a spice-based menu to take your taste buds on a journey!\n12/07: AROUND ALGUES\n16/07: RAMENE TA FRAISE - Parent/Child duo\nDo you think your little Chef will be able to resist a tray full of sweet, red strawberries?  Find out in a 4-handed workshop? And to make sure you don't leave empty-handed, don't forget to bring your own container!\n07/19: SPECIAL MARINADES\nLearn all the tricks of the trade for preparing tasty marinades and wowing your guests!\n26/07: 100% VEGETARIAN\nAugust 02: BRETON TERRE & MER\nWould you like to discover techniques and tricks for marrying Breton flavors from land and sea? This cooking class is for you!\n09/08: SPECIAL MARINADES\n16/08: AUTOUR D ES ALGUES\n23/08: LEGUMES OF THE SUN\n08/30: FISHING OF THE DAY\n06/09: 100% VEGETARIAN\n13/09: BRETON TERRE & MER\n20/09: FISHING OF THE DAY\n27/09: AUTUMN VEGETABLES\nTreat yourself by working with autumn vegetables - that's what our Berger is all about! Come and learn how to sublimate these seasonal vegetables for a comforting, gourmet meal.\nLe 04/10: LEGUMES D?ANTAN\nDoes the name Rutabaga, Topinambour, Crosne, Scorsonère or Panais sound familiar? Then what could be better than a 100% vegetarian cooking class in which our Chef will show you all the techniques for cooking vegetables that are just waiting to be discovered!\n\nMinimum number of participants: 6.\nCulinary workshop for 2 to 16 people - 2 hours"
        ],
        "it": [
          "Tirate fuori il vostro grembiule migliore: il nostro chef vi invita a mettervi dietro ai fornelli e a preparare piatti appetitosi. Ispirati alle piante e al cibo locale, naturalmente! Un pizzico di maestria, un cucchiaio di consigli ed ecco fatto: non resta che sedersi a tavola e godersi questo momento insieme.\n\nProssimi corsi :\n24/05: SPECIALE FESTA DELLA MAMMA: Miss Asparagus\nPer la festa della mamma, siate più originali di un mazzo di fiori e proponete un corso di cucina per imparare a sublimare gli asparagi, un ortaggio delicato come una madre.\n31/05: AUTOUR D ES ALGUES\nIn questo corso di cucina, lo chef vi svelerà tutti i trucchi per integrare questi tesori del mare nelle vostre ricette, con sapori iodati, originali e ricchi di benefici!\n07/06: 100% VEGETARIANO\nCon un menu 100% vegetariano e locavore, il nostro Chef vi farà (ri)scoprire la ricchezza della verdura e della frutta di questa stagione primaverile!\n14/06: SPECIALE FESTA DEL PAPA': Mr Cocorico\nPer la festa del papà, mettete da parte la tradizionale cravatta e optate invece per un corso di cucina con piatti sostanziosi e gourmet che sicuramente lo sorprenderanno!\n21/06: LEGUMI DEL SOLE\nConcedersi il piacere di lavorare con le deliziose verdure e i frutti del sole: è questo l'obiettivo del nostro Berger! Venite a scoprire come sfruttare al meglio le verdure per un pasto sano, equilibrato e delizioso.\n28/06: LA PESCA DEL GIORNO\nVolete scoprire tutte le tecniche e i consigli per preparare il pesce fresco della costa bretone? Allora questo corso di cucina fa per voi!\n05/07: SULLA STRADA DELLE SPEZIE\nIn questo corso di cucina di 2 ore, creerete un menu a base di spezie per far viaggiare le vostre papille gustative!\n12/07: INTORNO ALLE ALGHE\n16/07: RAMENE TA FRAISE - Duo genitore/bambino\nPensate che il vostro piccolo Chef sarà in grado di resistere a un cestino pieno di dolci fragole rosse?  Ve lo faremo scoprire in un laboratorio a 4 mani? E per non andar via a mani vuote, non dimenticate di portare il vostro contenitore!\n19/07: MARINATE SPECIALI\nImparate tutti i trucchi del mestiere per preparare marinate gustose e stupire i vostri ospiti!\n26/07: 100% VEGETARIANO\n02/08: TERRE & MER BRETONI\nVolete scoprire tecniche e suggerimenti per combinare i sapori bretoni della terra e del mare? Allora questo corso di cucina fa per voi!\n09/08: MARINATE SPECIALI\n16/08: AUTOUR D ES ALGUES\n23/08: LEGUMI DEL SOLE\n30/08: LA PESCA DEL GIORNO\n06/09: 100% VEGETARIANO\n13/09: TERRE E MER BRETONI\n20/09: LA PESCA DEL GIORNO\n27/09: VERDURE D'AUTUNNO\nConcedetevi la possibilità di lavorare con le verdure autunnali: è questo l'obiettivo del nostro Berger! Venite a scoprire come sfruttare al meglio questi ortaggi di stagione per un pasto confortante e gourmet.\nLe 04/10: ORTAGGI D'ANTAN\nIl nome Rutabaga, Topinambour, Crosne, Scorsonère o Panais vi dice qualcosa? Allora cosa c'è di meglio di un corso di cucina 100% vegetale in cui il nostro chef vi mostrerà tutte le tecniche di cottura delle verdure che aspettano solo di essere scoperte!\n\nNumero minimo di partecipanti per mantenere il workshop: 6 persone.\nLaboratorio culinario per 2-16 persone - 2 ore"
        ],
        "fr": [
          "Sortez votre plus beau tablier, notre Chef vous invite à passer derrière les fourneaux pour concocter des petits plats sans fausse note. Inspiration végétale et locavore, évidemment! Une pincée de maitrise, une cuillère d'astuces, et le tour est joué : Il ne restera plus qu’à passer à table pour savourer ce moment à deux.\n\nLes prochains cours :\nLe 24/05: SPECIAL FÊTE DES MERES : Miss Asperge\nPour la Fête des Mères, soyez plus original qu’un bouquet de fleurs et offrez un cours de cuisine pour apprendre à sublimer l’asperge, ce légume aussi délicat qu’une maman.\nLe 31/05: AUTOUR D ES ALGUES\nPlongez dans l’univers gourmand des algues ! avec ce cours de cuisine, le Chef vous dévoilera toutes les astuces pour intégrer ces trésors de la mer à vos recettes avec des saveurs iodées, originales et pleines de bienfaits!\nLe 07/06: 100% VÉGÉTARIEN\nC’est à travers un menu 100% végétarien et locavore que notre Chef vous fera (re)découvrir les richesses des légumes et fruits de cette saison printanière !\nLe 14/06: SPECIAL FÊTE DES PERES : Mr Cocorico\nPour la Fête des Pères, mettez de côté la traditionnelle cravate et misez plutôt sur un cours de cuisine aux plats consistants et gourmands qui sauront le surprendre !\nLe 21/06: LEGUMES DU SOLEIL\nSe faire plaisir en travaillant de bons légumes & fruits du soleil, c’est tout le pari de notre Berger ! Venez apprendre comment sublimer les légumes pour un repas sain, équilibré et gourmand.\nLe 28/06: LA PÊCHE DU JOUR\nVous souhaitez découvrir toutes les techniques et astuces pour préparer un bon poisson frais des côtes bretonnes ? Ce cours de cuisine est fait pour vous !\nLe 05/07: SUR LA ROUTE DES EPICES\nLe temps d’un cours de cuisine de 2h, vous réaliserez un menu autour des épices pour faire voyager vos papilles !\nLe 12/07: AUTOUR D ES ALGUES\nLe 16/07: RAMENE TA FRAISE - En duo Parent/Enfant\nPensez-vous que votre petit Chef pourra résister quand il verra une barquette remplie de fraises toutes rouges et sucrées ?  Pour le savoir, on vous laisse le découvrir lors d’un atelier à 4 mains ? Et pour ne pas repartir les mains vident, pensez à ramener votre contenant !\nLe 19/07: SPECIAL MARINADES\nApprenez toutes les astuces pour préparer de savoureuses marinades et épater vos convives !\nLe 26/07: 100% VÉGÉTARIEN\nLe 02/08: BRETON TERRE & MER\nVous souhaitez découvrir des techniques et astuces pour marier les saveurs bretonnes de la terre et de la mer ? Ce cours de cuisine est fait pour vous !\nLe 09/08: SPECIAL MARINADES\nLe 16/08: AUTOUR D ES ALGUES\nLe 23/08: LEGUMES DU SOLEIL\nLe 30/08: LA PÊCHE DU JOUR\nLe 06/09: 100% VÉGÉTARIEN\nLe 13/09: BRETON TERRE & MER\nLe 20/09: LA PÊCHE DU JOUR\nLe 27/09: LEGUMES D’AUTOMNE\nSe faire plaisir en travaillant les légumes d’automne, c’est tout le pari de notre Berger ! Venez apprendre comment sublimer ces légumes de saison pour un repas réconfortant et gourmand.\nLe 04/10: LEGUMES D’ANTAN\nSi on vous dit : Rutabaga, Topinambour, Crosne, Scorsonère ou encore Panais… ça vous parle ? Alors quoi de mieux qu’un cours de cuisine 100% végétarien pour que notre Chef vous fasse découvrir toutes les techniques pour cuisiner des légumes qui ne demandent qu’à être connus !\n\nMinimum de participants pour maintien de l'atelier : 6 personnes.\nAtelier culinaire de 2 à 16 personnes - 2 heures"
        ],
        "nl": [
          "Trek je beste schort aan en onze chef nodigt je uit om achter het fornuis te kruipen en heerlijke gerechten te maken. Geïnspireerd door planten en locavore voedsel, natuurlijk! Een snufje meesterschap, een lepeltje tips en klaar is Kees: je hoeft alleen nog maar aan tafel te gaan en samen van dit moment te genieten.\n\nVolgende cursussen :\n24/05: Moederdag SPECIAL: Mevrouw Asperges\nWees voor Moederdag origineler dan een bos bloemen en bied een kookles aan om asperges te leren sublimeren, een groente zo delicaat als een moeder.\n31/05: AUTOUR D ES ALGUES\nDuik in de gastronomische wereld van zeewier! In deze kookles onthult de chef-kok alle trucjes die je nodig hebt om deze schatten uit de zee in je recepten te verwerken, met gejodeerde, originele en weldadige smaken!\n07/06: 100% VEGETARISCH\nMet een 100% vegetarisch en locavore menu laat onze chef je de rijkdom van de groenten en het fruit van dit lenteseizoen (her)ontdekken!\n14/06: VADERDAG SPECIAL: Mr Cocorico\nSchuif voor Vaderdag de traditionele stropdas aan de kant en kies in plaats daarvan voor een kookles met stevige, gastronomische gerechten die hem zeker zullen verrassen!\n21/06: PEULVRUCHTEN\nVerwen jezelf door te werken met heerlijke groenten en fruit van de zon - daar draait het allemaal om in onze Berger! Kom leren hoe je het beste uit groenten kunt halen voor een gezonde, evenwichtige en heerlijke maaltijd.\n28/06: VISSEN VAN DE DAG\nWil je alle technieken en tips leren om verse vis van de Bretonse kust te bereiden? Dan is deze kookles echt iets voor jou!\n05/07: OP KRUIDENPAD\nIn deze 2 uur durende kookles maak je een menu op basis van specerijen om je smaakpapillen mee op reis te nemen!\n12/07: ROND DE ALGEN\n16/07: RAMENE TA FRAISE - Ouder/Kind duo\nDenk je dat je kleine chef-kok een punnet vol zoete rode aardbeien zal kunnen weerstaan?  We laten het je ontdekken in een workshop met 4 handen? En om er zeker van te zijn dat je niet met lege handen vertrekt, vergeet niet je eigen bakje mee te nemen!\n19/07: SPECIALE MARINADES\nLeer alle kneepjes van het vak om lekkere marinades te bereiden en indruk te maken op je gasten!\n26/07: 100% VEGETARISCH\n02/08: BRETONSE TERRE & MER\nWil je technieken en tips ontdekken om Bretonse smaken van land en zee te combineren? Dan is deze kookles echt iets voor jou!\n09/08: BIJZONDERE MARINADES\n16/08: AUTOUR D ES ALGUES\n23/08: PEULVRUCHTEN VAN DE ZON\n30/08: VISSERIJ VAN DE DAG\n06/09: 100% VEGETARISCH\n13/09: BRETONSE TERRE & MER\n20/09: VISSEN VAN DE DAG\n27/09: HERFSTGROENTEN\nVerwen jezelf door te werken met herfstgroenten - daar draait het allemaal om in onze Berger! Kom leren hoe je het beste uit deze seizoensgroenten kunt halen voor een comfortabele, gastronomische maaltijd.\n04/10: GROENTEN VAN ANTAN\nZegt de naam Rutabaga, Topinamboer, Crosne, Scorsonère of Panais je iets? Wat is er dan beter dan een 100% vegetarische kookles waar onze chef je alle technieken laat zien om groenten te bereiden die wachten om ontdekt te worden!\n\nMinimum aantal deelnemers om de workshop te volgen: 6 personen.\nCulinaire workshop voor 2 tot 16 personen - 2 uur"
        ],
        "es": [
          "Saca tu mejor delantal porque nuestro Chef te invita a ponerte tras los fogones y preparar unos platos que te harán la boca agua. Inspirados en plantas y comida local, ¡por supuesto! Una pizca de maestría, una cucharada de consejos, y ya está: sólo queda sentarse a la mesa y disfrutar juntos de este momento.\n\nPróximos platos :\n24/05: ESPECIAL DÍA DE LA MADRE: Miss Espárragos\nPara el Día de la Madre, sea más original que un ramo de flores y ofrezca una clase de cocina para aprender a sublimar los espárragos, una verdura tan delicada como una madre.\n31/05: AUTOUR D ES ALGUES\nSumérjase en el mundo gourmet de las algas! En esta clase de cocina, el Chef le revelará todos los trucos necesarios para incorporar estos tesoros del mar a sus recetas, con sabores yodados, originales y llenos de beneficios!\n07/06: 100% VEGETARIANO\nCon un menú 100% vegetariano y locavore, nuestro Chef le hará (re)descubrir la riqueza de las verduras y frutas de esta primavera\n14/06: ESPECIAL DÍA DEL PADRE: Mr Cocorico\nPara el Día del Padre, deje a un lado la tradicional corbata y opte por una clase de cocina con suculentos platos gourmet que seguro le sorprenderán\n21/06: LEGUMBRES DU SOLEIL\nDese un capricho trabajando con las deliciosas legumbres y frutas del sol: ¡así es nuestro Berger! Venga y aprenda a sacar el máximo partido de las legumbres para una comida sana, equilibrada y deliciosa.\n28/06: PESCA DEL DÍA\n¿Le gustaría descubrir todas las técnicas y consejos para preparar pescado fresco de la costa bretona? Entonces, ¡esta clase de cocina es para usted!\n05/07: POR EL CAMINO DE LAS ESPECIAS\nEn esta clase de cocina de 2 horas, creará un menú a base de especias para hacer viajar a sus papilas gustativas\n12/07: EN TORNO A LAS ALGAS\n16/07: RAMENE TA FRAISE - Dúo padres/hijos\n¿Cree que su pequeño Chef será capaz de resistirse a una cesta llena de dulces fresas rojas?  Te lo descubriremos en un taller a 4 manos? Y para no irse con las manos vacías, ¡no olvide traer su propio recipiente!\n19/07: ADOBOS ESPECIALES\nAprenda todos los trucos para preparar sabrosas marinadas e impresionar a sus invitados\n26/07: 100% VEGETARIANO\n02/08: TIERRA Y MAR BRETONES\n¿Desea descubrir técnicas y trucos para combinar los sabores bretones de la tierra y del mar? Entonces este curso de cocina es para usted\n09/08: MARINADOS ESPECIALES\n16/08: AUTOUR D ES ALGUES\n23/08: LEGUMBRES DEL SOL\n30/08: PESCA DEL DÍA\n06/09: 100% VEGETARIANO\n13/09: BRETON TERRE & MER\n20/09: PESCA DEL DIA\n27/09: VERDURAS DE OTOÑO\nDate un capricho con las verduras de otoño: ¡así es nuestro Berger! Venga y aprenda a sacar el máximo partido de estas verduras de temporada para una comida reconfortante y gourmet.\nLe 04/10: VERDURAS DE ANTANO\n¿Le suena el nombre de Rutabaga, Topinambour, Crosne, Scorsonère o Panais? Pues nada mejor que una clase de cocina 100% vegetariana en la que nuestro Chef le mostrará todas las técnicas para cocinar verduras que están esperando a ser descubiertas\n\nNúmero mínimo de participantes para mantener el taller: 6 personas.\nTaller culinario de 2 a 16 personas - 2 horas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3b1302ac-b716-378e-aa73-90a9fdc87e83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48bb0b77-a416-3b29-a5b2-b2fcce05bbbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad6286a3-0e61-39de-8b91-0abf44c69564",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf83102b-a8e1-3527-a522-53e05baf61b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb6abfed-0953-31ce-a6d7-96e3dfe298d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gastronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gastronomie"
        ],
        "pt": [
          "Gastronomia"
        ],
        "en": [
          "Gastronomy"
        ],
        "it": [
          "Gastronomia"
        ],
        "fr": [
          "Gastronomie"
        ],
        "nl": [
          "Gastronomie"
        ],
        "es": [
          "Gastronomía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5112f948-b8b4-3b0f-aced-9237126e49e9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/27d790e5-f549-3f1d-9184-a3df167e0934",
          "schema:addressLocality": "La Gacilly",
          "schema:postalCode": "56200",
          "schema:streetAddress": [
            "19, Chemin de La Bergerie",
            "La Bergerie Yves Rocher"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Gacilly"
              ],
              "pt": [
                "La Gacilly"
              ],
              "en": [
                "La Gacilly"
              ],
              "it": [
                "La Gacilly"
              ],
              "fr": [
                "La Gacilly"
              ],
              "nl": [
                "La Gacilly"
              ],
              "es": [
                "La Gacilly"
              ]
            },
            "insee": "56061",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0564f02a-0243-369a-bf5c-d9f4138ac8e0",
        "schema:latitude": "47.7624826",
        "schema:longitude": "-2.1319302",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T14:41:18.387Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2c81f9b3-c0de-348f-8a60-a5c86cc505ec",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-09",
      "endTime": "12:30:00",
      "startDate": "2025-08-09",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/55ec9e6e-8d1f-3857-911f-e18d422cd918",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-02",
      "endTime": "12:30:00",
      "startDate": "2025-08-02",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5f26b424-9c12-3a20-aa05-1cf03cbfdaab",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-27",
      "endTime": "12:30:00",
      "startDate": "2025-09-27",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/63b11f4f-7a64-302a-84c1-d14ccfddd7d7",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-04",
      "endTime": "12:30:00",
      "startDate": "2025-10-04",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/975d19be-6437-389b-b618-86fce04cd706",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-30",
      "endTime": "12:30:00",
      "startDate": "2025-08-30",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c145c27f-66c7-3968-8ecd-accc0f391e68",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-06",
      "endTime": "12:30:00",
      "startDate": "2025-09-06",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/cf684c94-ae2c-344f-b91c-7bd1a27c2084",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-23",
      "endTime": "12:30:00",
      "startDate": "2025-08-23",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d4a77782-548d-3e01-a940-051a6b507146",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-20",
      "endTime": "12:30:00",
      "startDate": "2025-09-20",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/dc9b6813-fff3-35f7-aea6-61638b5d5635",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-13",
      "endTime": "12:30:00",
      "startDate": "2025-09-13",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e1ed12e7-750f-3798-afe9-1ae70b042b94",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-16",
      "endTime": "12:30:00",
      "startDate": "2025-08-16",
      "startTime": "10:30:00"
    }
  ]
}