{
  "@id": "https://data.datatourisme.fr/48/094580ef-2c13-3be7-ab56-14f3c3b090bf",
  "dc:identifier": "LOICHA052V5002F4",
  "@type": [
    "schema:LocalBusiness",
    "EquestrianCenter",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "CENTRE EQUESTRE LE VAL ARBIN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/84f984c6-9e3b-3517-807f-aaa1811f3664",
    "schema:email": [
      "levalarbin@gmail.com"
    ],
    "schema:telephone": [
      "+33 3 25 88 50 34",
      "+33 3 25 90 61 05"
    ],
    "@type": [
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://le-val-arbin.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2d73a45f-2794-3347-bcee-f65010ce7dbd",
      "dc:description": {
        "de": [
          "Ab 5 Jahren, für Anfänger.\n\nDas Zentrum besteht aus einer Unterkunft (3 Ähren), einem Stall mit 25 Pferden, Ponys, einer Reithalle, einem Steinbruch und einem Cross-Gelände zum Reiten (Entdeckungsklassen - Aufenthalte - Wanderungen). Ein direkter Zugang zum Wald erleichtert auch Ausritte. Gespannfahren in Zigeunerwagen. Möglichkeit der Unterbringung vor Ort in einer Herberge. Das Dorf Culmont liegt am Rande des Departements Haute Marne in der Champagne an der Grenze zwischen Burgund und der Franche Comté. Culmont ist ein kleines Dorf mit 300 Einwohnern, das 10 km von der befestigten Stadt Langres entfernt in bewaldeten Tälern in einer natürlichen, authentischen Umgebung in der Nähe von Wäldern und Seen liegt.\n\nStundenweise oder halbtägige Angebote, aber auch Wanderreitaufenthalte mit Wohnwagen, Pferden und Ponys (7 Tage, 15 Tage).\n\nD as notwendige Material wird kostenlos zur Verfügung gestellt.\n\nOrt der Aktivität: Reitzentrum von Culmont mit überdachter Reithalle, Steinbruch, Gelände und Ausritten in die Natur.\n\nBetreuung: 1 Animateur mit BAFA-Patent für 7 Kinder.\nATE (animateur technique d'équitation), Bepjeps.\n\nAktivitäten für ein touristisches Publikum ab 17H.\nEmpfang von Gruppen von 5 bis 30 Personen auf Anfrage.\n\nBei der Reservierung Unterzeichnung des erstellten Reservierungsvertrags.\nStornierungsmodalitäten: gemäß unseren Reservierungsverträgen, prozentual je nach Zeitraum, in dem die Stornierung erfolgt."
        ],
        "en": [
          "From age 5, for beginners.\n\nThe center includes a 3 épis gîte, a 25-horse stable, a pony stable, a riding arena, a career and a cross-country course for horse-riding activities (discovery classes - breaks - trail rides). Direct access to the woods also facilitates horseback riding. Horse-drawn trailers. On-site gîte accommodation available. The village of Culmont lies on the edge of the Haute Marne department in the Champagne region, on the border between Burgundy and Franche Comté. Just 10 km from the fortified town of Langres, Culmont is a small village of 300 inhabitants nestled in wooded valleys, in a natural, authentic setting close to forests and lakes.\n\nServices by the hour or half-day, as well as horse-riding itinerant tours with caravan, horses and ponies (7 days, 15 days) Driving and riding activities, as well as preparation and care of your horse, acrobatics, games and preparation for trekking.\n\nAll equipment is provided free of charge.\n\nActivity venue: Culmont riding center with indoor arena, career, cross-country course and nature trail.\n\nSupervision: 1 BAFA-certified instructor for 7 children.\nATE (technical riding instructor), Bepjeps.\n\nActivities for tourists from 5pm.\nGroups of 5 to 30 on request.\n\nUpon reservation, a booking contract must be signed.\nCancellation policy: according to our established reservation contracts, relative to the percentage depending on the period of cancellation."
        ],
        "it": [
          "Per principianti dai 5 anni in su.\n\nIl centro è composto da un gîte di 3 épis, una scuderia con 25 cavalli, un pony, una scuola di equitazione, una carriera e un percorso di fondo per le lezioni di equitazione (corsi di scoperta - pause - trail ride). L'accesso diretto al bosco facilita le passeggiate a cavallo. Rimorchi per cavalli. Possibilità di alloggio in gîte sul posto. Il villaggio di Culmont si trova ai margini del dipartimento dell'Alta Marna, nella Champagne, al confine tra Borgogna e Franche Comté. A soli 10 km dalla città fortificata di Langres, Culmont è un piccolo villaggio di 300 abitanti immerso in valli boscose, in un ambiente naturale e autentico vicino a foreste e laghi.\n\nServizi disponibili a ore o a mezza giornata, nonché tour a cavallo con carovana, cavalli e pony (7 giorni, 15 giorni) Attività di guida e di equitazione, nonché preparazione e cura del cavallo, acrobazie, giochi e preparazione per i trail.\n\nL'attrezzatura necessaria è fornita gratuitamente.\n\nSede dell'attività: Centro equestre di Culmont con arena coperta, carriera, percorso di fondo e sentiero naturale.\n\nSupervisione: 1 animatore qualificato BAFA per 7 bambini.\nATE (istruttore tecnico di equitazione), Bepjeps.\n\nAttività per i turisti a partire dalle 17:00.\nGruppi da 5 a 30 persone su richiesta.\n\nIl contratto di prenotazione deve essere firmato al momento della prenotazione.\nPolitica di cancellazione: in conformità con i nostri contratti di prenotazione, percentuale dipendente dal periodo di cancellazione."
        ],
        "fr": [
          "A partir de 5 ans, pour les débutants.\n\nLe centre se compose d'un gîte 3 épis, une écurie de 25 chevaux, poney, un manège, une carrière et un terrain de cross pour la pratique de l'équitation (classes de découverte - séjours - randonnées). Un accès direct au bois facilite également les promenades à cheval. Attelage en roulottes. Possibilité d'hébergement sur place en gîte. Le village de Culmont est situé en bordure du département de la Haute Marne en Champagne à la frontière de la Bourgogne et de la Franche Comté. A 10 km de Langres, la cité fortifiée, Culmont est un petit village de 300 habitants situé au creux des vallons boisés, dans un cadre naturel, authentique, proche des forêts et des lacs.\n\nPrestations à l'heure ou à la demi-journée mais également séjours équestre en circuit itinérant avec roulotte, chevaux et poneys (7 jours, 15 jours) Activités d'attelage ou d'équitation, mais aussi de préparation et de soins de son cheval, de voltige, de jeux et de préparation à la randonnée.\n\nL e matériel nécessaire est mis à disposition gratuitement.\n\nLieu de l'activité : Centre équestre de Culmont avec manège couvert, carrière, terrain de cross et randonnée en nature.\n\nEncadrement : 1 animateur breveté BAFA pour 7 enfants.\nATE (animateur technique d'équitation), Bepjeps.\n\nActivités à destination d'un public touristique à partir de 17H.\nAccueil de groupes de 5 à 30 personnes sur demande.\n\nA la réservation, signature du contrat de réservation établis.\nModalités d'annulation : selon nos contrats de réservation établis, relatif au pourcentage selon la période à laquelle l'annulation s'effectue."
        ],
        "nl": [
          "Voor beginners vanaf 5 jaar.\n\nDe manege bestaat uit een gîte van 3 épis, een stal met 25 paarden, een pony, een manege, een parcours en een crossbaan voor paardrijlessen (ontdekkingslessen - pauzes - buitenritten). Directe toegang tot het bos maakt paardrijden ook gemakkelijk. Door paarden getrokken trailers. Ter plaatse zijn gîtes beschikbaar. Het dorp Culmont ligt aan de rand van het departement Haute Marne in de Champagne op de grens tussen Bourgondië en Franche Comté. Op slechts 10 km van de vestingstad Langres is Culmont een klein dorp met 300 inwoners, gelegen in beboste valleien, in een natuurlijke, authentieke omgeving in de buurt van bossen en meren.\n\nDiensten per uur of halve dag, maar ook paardrijtochten met caravan, paarden en pony's (7 dagen, 15 dagen). Rijden en paardrijden, maar ook voorbereiding en verzorging van paarden, acrobatiek, spelletjes en voorbereiding op buitenritten.\n\nDe benodigde uitrusting wordt gratis verstrekt.\n\nActiviteitenlocatie: Culmont Equestrian Centre met overdekte rijhal, carrière, cross-country parcours en natuurpad.\n\nBegeleiding: 1 BAFA-gekwalificeerde activiteitenbegeleider voor 7 kinderen.\nATE (technisch rij-instructeur), Bepjeps.\n\nToeristische activiteiten vanaf 17.00 uur.\nGroepen van 5 tot 30 personen op aanvraag.\n\nBij reservering moet een reserveringscontract worden getekend.\nAnnuleringsvoorwaarden: in overeenstemming met onze boekingscontracten, percentage afhankelijk van de annuleringsperiode."
        ],
        "es": [
          "Para principiantes a partir de 5 años.\n\nEl centro consta de una casa rural de 3 épis, un establo con 25 caballos, un poni, una escuela de equitación, una carrera y un campo a través para clases de equitación (clases de descubrimiento - escapadas - paseos por senderos). El acceso directo al bosque también facilita los paseos a caballo. Remolques tirados por caballos. Posibilidad de alojamiento en casa rural. El pueblo de Culmont está situado en el límite del departamento de Haute Marne, en Champaña, en la frontera entre Borgoña y Franco Condado. A sólo 10 km de la ciudad fortificada de Langres, Culmont es un pequeño pueblo de 300 habitantes situado en valles boscosos, en un entorno natural y auténtico, cerca de bosques y lagos.\n\nServicios disponibles por horas o media jornada, así como excursiones a caballo con caravana, caballos y ponis (7 días, 15 días) Actividades de conducción y equitación, así como preparación y cuidado de caballos, acrobacias, juegos y preparación para paseos por senderos.\n\nEl equipo necesario se proporciona gratuitamente.\n\nLugar de la actividad: Centro Ecuestre Culmont con pista cubierta, carrera, campo a través y sendero natural.\n\nSupervisión: 1 animador titulado por la BAFA para 7 niños.\nATE (monitor técnico de equitación), Bepjeps.\n\nActividades para turistas a partir de las 17 h.\nGrupos de 5 a 30 personas previa petición.\n\nEs necesario firmar un contrato de reserva al efectuar la reserva.\nPolítica de cancelación: de acuerdo con nuestros contratos de reserva, porcentaje en función del periodo de cancelación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21b5bc30-ad8d-38f8-899b-4b6a59813cd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f7ae19b-0dc3-3e9b-b439-a59615889087",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/755f3a46-34c4-344f-b31a-75f8decb07dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90325276-56a3-3407-829b-717cc71e42f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf9d4389-40c2-31de-937a-a7e8ae347666",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/9c7e10ae-74d2-af64-31ad-7b8806788f96",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "3DF91Y6ZTQQM",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ab8b4c4e-d2ed-3723-ac3c-78d95506e98a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2cfeac39-a8aa-3ca7-8a46-5e1f6a32aa0a",
          "schema:addressLocality": "Culmont",
          "schema:postalCode": "52600",
          "schema:streetAddress": [
            "19, rue du haut"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52155",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Culmont"
              ],
              "pt": [
                "Culmont"
              ],
              "en": [
                "Culmont"
              ],
              "it": [
                "Culmont"
              ],
              "fr": [
                "Culmont"
              ],
              "nl": [
                "Culmont"
              ],
              "es": [
                "Culmont"
              ]
            },
            "insee": "52155",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4f90cf85-6627-3700-835e-1a074fb06557",
        "schema:latitude": "47.824537",
        "schema:longitude": "5.444026",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2025-03-20T02:21:18.393Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/93a9fada-0c2e-399b-bc3e-7ac9642062be",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/174cbd8e-3462-3a3c-8eb2-2cbd324db1ed",
          "schema:minPrice": [
            "21"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Mitgliedschaft (zwischen 7 und 13 Jahren)"
            ],
            "en": [
              "Membership (ages 7-13)"
            ],
            "it": [
              "Soci (7-13 anni)"
            ],
            "fr": [
              "Adhésion (entre 7 et 13 ans)"
            ],
            "nl": [
              "Lidmaatschap (7-13 jaar)"
            ],
            "es": [
              "Afiliación (7-13 años)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/04682f5d-35e2-3d08-a7e4-8a9dc572f90e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/17de0828-6f27-3a57-bbd3-30c16af7fad1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/79e571b6-f4d6-3a89-88ce-44c9915ed417",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b02e15cb-7663-309d-b0b9-b63c6346443e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c42e54af-ba78-3ddb-b217-227453aaf6ec",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif abonné"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/2c548f9a-1f6f-3f9f-80aa-e55a0a294545",
          "schema:minPrice": [
            "16"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Mitgliedschaft (unter 7 Jahren)"
            ],
            "en": [
              "Membership (under 7)"
            ],
            "it": [
              "Iscrizione (sotto i 7 anni)"
            ],
            "fr": [
              "Adhésion (moins de 7 ans)"
            ],
            "nl": [
              "Lidmaatschap (onder 7 jaar)"
            ],
            "es": [
              "Afiliación (menores de 7 años)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/12568760-f933-37ae-92a8-b4f785d07f25",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3a6e4392-01fd-393c-a039-c2a57629e1b7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7811b0d3-6636-3c54-8492-d419a0fffc83",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8a1369c0-c87b-37ff-8a67-dd1e47610ecd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f3f67dc5-c8a8-3b97-8e8f-6c58eef29c47",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif abonné"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/cbf4770a-9936-313b-8398-6499800a49de",
          "schema:minPrice": [
            "22"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "1 Stunde Reiten, ohne Mitgliedschaft"
            ],
            "en": [
              "1 hour of riding, no membership required"
            ],
            "it": [
              "1 ora di equitazione, non è richiesta l'iscrizione"
            ],
            "fr": [
              "1 heure d'équitation, sans adhésion"
            ],
            "nl": [
              "1 uur rijden, geen lidmaatschap nodig"
            ],
            "es": [
              "1 hora de equitación, no es necesario ser socio"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/6f0eea4c-3725-3c09-9f01-d40019c56057",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9f1b05c5-a2db-3b62-89ea-a8a883a5569b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a376af9d-888f-33f8-aa1b-edfb93862e04",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c875d846-f5c6-3b81-b321-fdcdc9352e8e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ccf5dfc9-1f5e-3151-a07f-a82d715bda47",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif de base - Adulte Plein Tarif"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/cf1720a2-08f7-3401-b44f-bbfae6b4ff6c",
          "schema:minPrice": [
            "-16"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Ermäßigung von 16 ? auf das zweite Mitglied (das erste Mitglied ist das älteste und das letzte das jüngste)"
            ],
            "en": [
              "16? discount on the 2nd member (1st member being the oldest and the last the youngest)"
            ],
            "it": [
              "16? sconto sul 2° iscritto (il 1° iscritto è il più anziano e l'ultimo il più giovane)"
            ],
            "fr": [
              "Réduction de  16 € sur le 2 ème membre  (le 1er membre étant le plus âgé et le dernier le plus jeune)"
            ],
            "nl": [
              "16? korting op het 2e lid (het 1e lid is het oudste en het laatste het jongste)"
            ],
            "es": [
              "16? de descuento en el 2º miembro (siendo el 1º el de mayor edad y el último el de menor)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3b08dd04-01c3-37b5-8ed0-da066bf267a1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8a9a2a87-eff2-3bd3-868e-68968fdd9fb5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/92f34869-e0e0-3228-8cf0-b470d2805bfd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/941f4974-272f-3863-8947-ec41ce8bf27d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c2ee80ee-1312-3255-ac40-7b9e887a3ab6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/e3a04448-b671-3f41-8ac5-498331281d8e",
          "schema:minPrice": [
            "26"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Mitgliedschaft (Über 14 Jahre)"
            ],
            "en": [
              "Membership (over 14)"
            ],
            "it": [
              "Soci (oltre i 14 anni)"
            ],
            "fr": [
              "Adhésion (Plus de 14  ans)"
            ],
            "nl": [
              "Lidmaatschap (ouder dan 14)"
            ],
            "es": [
              "Afiliación (mayores de 14 años)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/00d662cd-7611-3ddd-8848-68859949d788",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4200b4d6-b1ec-3f1c-81f4-91a400e9c7cd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/535fc2a6-2652-3694-8f92-1803be1d9aa2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6979293d-fefd-3f10-849c-4c483ba03888",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8acb3052-d31c-3c0e-87fe-c8ca2b55085a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif abonné"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f12e0b52-1ccf-30ae-ac75-2a61f82858ff",
          "schema:minPrice": [
            "50"
          ],
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Tarif groupes"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}