{
  "@id": "https://data.datatourisme.fr/49/09034f47-a43f-36e5-ac1a-21ecab814eae",
  "dc:identifier": "FMAPDL072V50XYAH",
  "schema:endDate": [
    "2025-10-09"
  ],
  "schema:startDate": [
    "2025-10-09"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Lanomali in Antares Le Mans!"
    ],
    "en": [
      "Lanomali at Antarès Le Mans!"
    ],
    "it": [
      "Lanomali all'Antarès Le Mans!"
    ],
    "fr": [
      "Lanomali à Antarès Le Mans !"
    ],
    "es": [
      "¡Lanomali en Antarès Le Mans!"
    ],
    "nl": [
      "Lanomali op Antarès Le Mans!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Lamomali de -M-"
    ]
  },
  "creationDate": "2024-11-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e03137f6-1562-30f8-8508-f9aac8083d60",
    "schema:email": [
      "alicia.hamidi@lemans-tourisme.fr"
    ],
    "schema:legalName": "OT Le Mans",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.lemans-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/770024a1-54ad-33a5-a68e-c34b5704156c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.antareslemans.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ee20fdca-e795-3d64-aac8-816e31393c38",
      "dc:description": {
        "de": [
          "Die Erde, Afrika und die Musik im Zentrum von allem. Frankreich und Mali, um sie auszudrücken.\nFür -M- ist Lamomali ein Symbol für das, was Musik erreichen kann: vereinen, bewegen und über Worte hinaus tragen.\n\nLamomali hat seinem Namen noch nie so gut entsprochen, da die Kora und die Seele von Toumani Diabaté in diesem spirituellen Abenteuer widerhallen. Dieses Instrument, das in der malischen Kultur eine totemistische Rolle spielt, verkörpert allein eine uralte Verbindung mit dem Gedächtnis der Griots, einen Hauch von Leben und Tradition, der die Zeiten überdauert.\nEs wird zu einer Brücke zwischen den Kulturen, eine uralte Stimme, die mit der Gegenwart in Dialog tritt.\n\nGeprägt von der außergewöhnlichen Stimme von Fatoumata Diawara, dem virtuosen Spiel und den Kora-Noten von Toumani Diabaté und seinem Sohn Sidiki, begann 2017 der erste Teil dieses malischen Epos, aus dem ein Album mit Kult gewordenen Titeln wie \"Bal de Bamako\" oder \"Manitoumani\" hervorging, gefolgt von einer legendären Tournee. Nun schlägt -M- ein neues Kapitel auf und kehrt mit einer Reihe von außergewöhnlichen Konzerten zurück, bei denen die Emotionen um ein Vielfaches gesteigert werden, indem er ikonische Stücke und neue Songs neu interpretiert.\n\nLamomali ist weder eine Fortsetzung noch eine Wiederholung, sondern eine tiefe Erforschung der Wurzeln, die ihn hervorgebracht haben. Diese neue Tournee ist eine Einladung, in Kulturen einzutauchen, die sich kreuzen und begegnen, und die Kraft der Musik durch traditionelle Instrumente, außergewöhnliche Stimmen und das Zusammenspiel von Künstlern aus aller Welt zu spüren, alles getragen von einem -M-, der nie aufhört, sich neu zu erfinden. Eine Tournee, die vor Leben und Liebe, Talent und Wagemut, Tradition, Innovation und ungezügelter Fantasie nur so sprüht, lädt Sie ab diesem Sommer zu Festivals ein, bevor es ab September in die Zéniths und Arenen geht.\n\nWir sehen uns am 9. Oktober 2025 in Antares."
        ],
        "en": [
          "The Earth, Africa, Music at the heart of it all. France and Mali to express it.\nFor -M- Lamomali is a symbol of what music can do: unite, move and transport beyond words.\n\nLamomali has never been so aptly named, as the Kora and the soul of Toumani Diabaté resonate in this spiritual adventure. This instrument, with its totemic role in Malian culture, embodies an ancestral link with the memory of the griots, a breath of life and tradition that spans the ages.\nIt becomes a bridge between cultures, an ancestral voice in dialogue with the present.\n\nImbued with the exceptional voice of Fatoumata Diawara, the virtuoso playing and Kora notes of Toumani Diabaté and his son Sidiki, the first part of this Malian epic began in 2017, and saw the birth of an album with cult tracks such as \"Bal de Bamako\" and \"Manitoumani\", followed by a legendary tour. Today, -M- opens a new chapter and returns with a series of exceptional concerts where emotion will be multiplied tenfold, reinterpreting emblematic tracks and new songs.\n\nLamomali is neither a sequel nor a rehearsal, but a deep exploration of the roots that gave birth to him. This new tour is an invitation to plunge into cultures that intersect and respond to each other, and to feel the power of music through traditional instruments, exceptional voices and the interplay of artists from all horizons, all carried by a -M- who never ceases to reinvent himself. This tour, bursting with life and love, talent and daring, tradition, innovation and unbridled imagination, will take you to the festivals this summer, before hitting the Zeniths and Arenas in September.\n\nSee you on October 9, 2025 at Antarès."
        ],
        "it": [
          "La Terra, l'Africa, la Musica al centro di tutto. La Francia e il Mali per esprimerla.\nPer -M- Lamomali è un simbolo di ciò che la musica può fare: unire, commuovere e trasportare al di là delle parole.\n\nLamomali non è mai stato così azzeccato, perché la Kora e l'anima di Toumani Diabaté risuonano in questa avventura spirituale. Questo strumento, con il suo ruolo totemico nella cultura maliana, incarna un legame ancestrale con la memoria dei griot, un soffio di vita e di tradizione che attraversa i secoli.\nDiventa un ponte tra le culture, una voce ancestrale in dialogo con il presente.\n\nIntrisa della voce eccezionale di Fatoumata Diawara, dei virtuosismi e delle note della kora di Toumani Diabaté e di suo figlio Sidiki, la prima parte di questa epopea maliana è iniziata nel 2017 e ha visto la pubblicazione di un album con brani cult come \"Bal de Bamako\" e \"Manitoumani\", seguito da un tour leggendario. Oggi, -M- apre un nuovo capitolo e torna con una serie di concerti eccezionali in cui l'emozione sarà decuplicata, reinterpretando brani emblematici e nuove canzoni.\n\nLamomali non è né un sequel né un rimaneggiamento, ma un'esplorazione approfondita delle radici che lo hanno fatto nascere. Questo nuovo tour è un invito a immergersi in culture che si intersecano e si rispondono l'un l'altra, e a sentire il potere della musica attraverso strumenti tradizionali, voci eccezionali e il gioco di artisti provenienti da tutti gli orizzonti, il tutto portato da un -M- che non smette mai di reinventarsi. Questo tour, pieno di vita e di amore, di talento e di audacia, di tradizione, di innovazione e di immaginazione sfrenata, vi porterà nei festival quest'estate, prima di approdare agli Zenith e alle arene a settembre.\n\nCi vediamo il 9 ottobre 2025 all'Antarès."
        ],
        "fr": [
          "La Terre, l’Afrique, la Musique au centre de tout. La France et le Mali pour l’exprimer.\nPour -M- Lamomali est un symbole de ce que la musique peut accomplir : unir, émouvoir et transporter au-delà des mots.\n\nLamomali n’aura jamais aussi bien porté son nom, tant la Kora et l’âme de Toumani Diabaté résonnent dans cette aventure spirituelle. Cet instrument, au rôle totémique dans la culture malienne, incarne à lui seul un lien ancestral avec la mémoire des griots, un souffle de vie et de tradition qui traverse les âges.\nElle devient un pont entre les cultures, une voix ancestrale qui dialogue avec le présent.\n\nImprégné de la voix exceptionnelle de Fatoumata Diawara, du jeu virtuose et des notes de Kora de Toumani Diabaté et de son fils Sidiki, le premier volet de cette épopée malienne a débuté en 2017, et a vu naître un album avec des titres devenus cultes tels que « Bal de Bamako » ou « Manitoumani », suivi d’une tournée mythique. Aujourd’hui, -M- ouvre un nouveau chapitre et revient avec une série de concerts exceptionnels où l’émotion sera décuplée, réinterprétant les morceaux emblématiques et des nouvelles chansons.\n\nLamomali n’est ni une suite, ni une répétition, mais une exploration profonde des racines qui l’ont fait naître. Cette nouvelle tournée est une invitation à plonger dans des cultures qui se croisent et se répondent, et à ressentir la puissance de la musique au travers des instruments traditionnels, de voix exceptionnelles, et des jeux d’artistes venus de tous les horizons, le tout porté par un -M- qui ne cesse jamais de se réinventer. Une tournée bouillante de vie et d’amour, de talent et d’audace, de tradition, d’innovation et d’imagination débridée vous donne rendez-vous en festivals dès cet été, avant de prendre la route des Zéniths et Arenas à partir du mois de septembre.\n\nRDV le 9 octobre 2025 à Antarès."
        ],
        "es": [
          "La Tierra, África, la música en el centro de todo. Francia y Mali para expresarlo.\nPara -M- Lamomali es un símbolo de lo que la música puede hacer: unir, conmover y transportar más allá de las palabras.\n\nLamomali nunca ha tenido un nombre tan acertado, ya que la Kora y el alma de Toumani Diabaté resuenan en esta aventura espiritual. Este instrumento, con su papel totémico en la cultura maliense, encarna un vínculo ancestral con la memoria de los griots, un soplo de vida y tradición que atraviesa las épocas.\nSe convierte en un puente entre culturas, una voz ancestral en diálogo con el presente.\n\nImpregnada de la voz excepcional de Fatoumata Diawara, el virtuosismo y las notas de la kora de Toumani Diabaté y su hijo Sidiki, la primera parte de esta epopeya maliense comenzó en 2017, y vio el lanzamiento de un álbum con temas de culto como \"Bal de Bamako\" y \"Manitoumani\", seguido de una gira legendaria. Hoy, -M- abre un nuevo capítulo y regresa con una serie de conciertos excepcionales en los que la emoción se multiplicará por diez, reinterpretando temas emblemáticos y nuevas canciones.\n\nLamomali no es ni una secuela ni un refrito, sino una exploración en profundidad de las raíces que le vieron nacer. Esta nueva gira es una invitación a sumergirse en culturas que se cruzan y se responden, y a sentir el poder de la música a través de instrumentos tradicionales, voces excepcionales y el juego de artistas de todos los horizontes, todo ello de la mano de un -M- que no deja de reinventarse. Esta gira, rebosante de vida y amor, talento y audacia, tradición, innovación e imaginación desenfrenada, le llevará a los festivales este verano, antes de llegar a los Zeniths y Arenas en septiembre.\n\nNos vemos el 9 de octubre de 2025 en el Antarès."
        ],
        "nl": [
          "De aarde, Afrika, muziek in het middelpunt. Frankrijk en Mali om het uit te drukken.\nVoor -M- is Lamomali een symbool van wat muziek kan doen: verenigen, ontroeren en vervoeren zonder woorden.\n\nLamomali is nog nooit zo treffend genoemd, want de Kora en de ziel van Toumani Diabaté resoneren in dit spirituele avontuur. Dit instrument, met zijn totemfunctie in de Malinese cultuur, belichaamt een voorouderlijke band met het geheugen van de griots, een levensadem en traditie die de eeuwen omspant.\nHet wordt een brug tussen culturen, een voorouderlijke stem in dialoog met het heden.\n\nDoordrenkt van de uitzonderlijke stem van Fatoumata Diawara, het virtuoze spel en de kora-klanken van Toumani Diabaté en zijn zoon Sidiki, begon het eerste deel van dit Malinese epos in 2017, met de release van een album met cultnummers als \"Bal de Bamako\" en \"Manitoumani\", gevolgd door een legendarische tournee. Vandaag begint -M- aan een nieuw hoofdstuk en keert terug met een reeks uitzonderlijke concerten waar de emotie vertienvoudigd zal worden, met een herinterpretatie van emblematische nummers en nieuwe songs.\n\nLamomali is geen vervolg of een rehash, maar een diepgaande verkenning van de wortels waaruit hij is ontstaan. Deze nieuwe tournee is een uitnodiging om een duik te nemen in culturen die elkaar kruisen en op elkaar reageren, en om de kracht van muziek te voelen door middel van traditionele instrumenten, uitzonderlijke stemmen en het spel van artiesten uit alle horizonten, allemaal gedragen door een -M- die nooit ophoudt zichzelf opnieuw uit te vinden. Deze tour, die barst van leven en liefde, talent en durf, traditie, innovatie en ongebreidelde verbeelding, neemt je mee naar de festivals deze zomer, voordat je in september de Zeniths en Arenas aandoet.\n\nTot ziens op 9 oktober 2025 in Antarès."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26517425-8288-34e4-b354-f67d06acdb94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32d17401-8303-3deb-8c72-96745c6da15c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3305ebc4-7001-3f58-8ed8-d0e9a2a194f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3910c99a-de9b-3cc5-a22f-97675868d831",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/439d358d-51b7-3a0e-bdaf-b952a5cc3c5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d7d6c9f-9e7a-3843-bbba-b90789fdfe11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70729f9a-a8ea-3dbc-aebb-4bf33b0fe102",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d5113ba-00a7-35e6-a724-9b4f9dcfac63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfb81513-5945-3fb0-b944-415a6b57b22b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f90247a6-6cc5-34c0-b2cc-da61a9bba15a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Lanomali in Antares Le Mans!"
        ],
        "en": [
          "Lanomali at Antarès Le Mans!"
        ],
        "it": [
          "Lanomali all'Antarès Le Mans!"
        ],
        "fr": [
          "Lanomali à Antarès Le Mans !"
        ],
        "es": [
          "¡Lanomali en Antarès Le Mans!"
        ],
        "nl": [
          "Lanomali op Antarès Le Mans!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/259b9f4e-1251-3875-9de8-e91caeb602e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/572e5392-c05c-317b-9ff7-ee787ff43f5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/866f7ef4-d4eb-373e-8ab0-3a0e09c0d7ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b585b8e3-1b3e-3ed9-aa29-07042618f76d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee48aa8c-7bfd-3d45-b4e6-90f47859a7bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ab97d7d3-cfb8-368e-8042-cbee74d0c015",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/025e2bd9-cf2a-38fd-aa0a-7ccc3438d55c",
          "schema:addressLocality": "Le Mans",
          "schema:postalCode": "72100",
          "schema:streetAddress": [
            "2 Avenue Antarès",
            "Antarès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72181",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Mans"
              ],
              "pt": [
                "Le Mans"
              ],
              "en": [
                "Le Mans"
              ],
              "it": [
                "Le Mans"
              ],
              "fr": [
                "Le Mans"
              ],
              "nl": [
                "Le Mans"
              ],
              "es": [
                "Le Mans"
              ]
            },
            "insee": "72181",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/873dc04b-38a0-3fee-8ab5-c7870d27c6d2",
        "schema:latitude": "47.9555964",
        "schema:longitude": "0.2226996",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-03",
  "lastUpdateDatatourisme": "2025-03-04T01:38:13.655Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5f538d9e-9fbf-3fc4-9aad-dd66c38794c7",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/52cb2f59-b330-323f-8bed-7e9ae29ad9a0",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-09",
      "startDate": "2025-10-09",
      "startTime": "20:00:00"
    }
  ]
}