{
  "@id": "https://data.datatourisme.fr/49/09affc47-1fc5-3520-876d-d010fa902e2c",
  "dc:identifier": "ITIPDL049V50HQ5Z",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "6,7 km langer Spaziergang durch die Marktstädte Montrevault und St Pierre im Herzen der Mauges.  Entdecken Sie den historischen Rundweg von Montrevault: ein Spaziergang zwischen Kulturerbe und Natur"
    ],
    "en": [
      "A 6.7-kilometer stroll through the villages of Montrevault and St Pierre in the heart of the Mauges.  Discover Montrevault's historic circuit: a walk between heritage and nature"
    ],
    "it": [
      "Una passeggiata di 6,7 km attraverso le città mercato di Montrevault e St Pierre, nel cuore delle Mauges.  Scoprite il sentiero storico di Montrevault: una passeggiata che unisce patrimonio e natura"
    ],
    "fr": [
      "Balade de 6.7 kilomètres dans le bourg de Montrevault et de St Pierre en plein coeur des Mauges.  Découvrez le circuit historique de Montrevault : une balade entre patrimoine et nature"
    ],
    "es": [
      "Un paseo de 6,7 kilómetros por las ciudades mercado de Montrevault y St Pierre, en el corazón de las Mauges.  Descubra el sendero histórico de Montrevault: un paseo que combina patrimonio y naturaleza"
    ],
    "nl": [
      "Een wandeling van 6,7 kilometer door de marktstadjes Montrevault en St Pierre in het hart van de Mauges.  Ontdek de historische route van Montrevault: een wandeling die erfgoed en natuur combineert"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Balade historique à Montrevault et Saint-Pierre-Montlimart"
    ]
  },
  "creationDate": "2025-02-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cab8089c-8363-39d3-9d92-4d1e1e39167b",
      "schema:email": [
        "contact@osezmauges.fr"
      ],
      "schema:telephone": [
        "+33 2 41 72 62 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.osezmauges.fr/wp-content/uploads/2023/05/HD-PLAN-Montrevault-21x40cm-ouvert-pli-portefeuille.pdf"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5edb0f3e-5a09-37bc-96e7-331eb9e405eb",
      "dc:description": {
        "de": [
          "Im Herzen der Region Mauges lädt dieser 6,7 km lange Rundweg zu einer freien Besichtigung zu Fuß ein, die auch für Familien und alle Neugierigen geeignet ist.\n\nDie Strecke verläuft in zwei Schleifen zwischen den Städten Montrevault und Saint Pierre Montlimart. Auf dem Weg wechseln sich Kulturerbestätten mit Spaziergängen durch die Natur ab: mittelalterliche Überreste, alte Markthallen, das Eisenbahnviadukt Petit Anjou, der Bahnhof, Messekarren etc. Jeder Umweg enthüllt einen Teil der industriellen Vergangenheit, wie den Abbau von Golderz im Schacht von Verger zu Beginn des 20.\n\nUnterwegs begegnen Sie dem Château du Verger, der Brücke von Bohardy und charaktervollen Wohnhäusern, die auch als \"la belle endormie\" (die schlafende Schöne) bezeichnet werden und von alten Epochen zeugen.\n\nDiese Wanderung durch das Kulturerbe ist wie ein Landschaftsbild gestaltet: eine schöne Harmonie zwischen Stein, Wasser, Vegetation und lokalen Erzählungen. Unauffällig platzierte Grenzsteine oder Markierungen säumen die Route und integrieren historische Informationen mit dem Kontext aus der Luft: ein Modell für einen bereichernden und ausgewogenen Familienspaziergang.\n\nGehen Sie in Ihrem eigenen Tempo, halten Sie die Augen offen für die Details der Gebäude, lassen Sie die Geschichte zwischen den Steinen und den Wasserläufen lesen.\n\nDieser Spaziergang wurde von Ceghema durchgeführt"
        ],
        "en": [
          "In the heart of the Mauges region, this 6.7 km tourist trail invites you to take a free walking tour, accessible to families and the curious, for a heritage interpretation tour rooted in local history.\n\nThe route forms 2 walking loops between the towns of Montrevault and Saint-Pierre-Montlimart. It alternates between heritage sites and bucolic flights of fancy: medieval remains, former covered market, Petit Anjou railway viaduct, railway station, fairground carts... Each detour reveals a piece of the industrial past?such as the extraction of gold ore at the Verger well in the early 20th century.\n\nAlong the way, you'll come across the Château du Verger, the Pont de Bohardy, and characterful residences - known as \"la belle endormie\" - that bear witness to bygone eras.\n\nThis heritage walk is designed as a reading of the landscape: a beautiful harmony between stone, water, vegetation and local stories. Discreetly placed signposts or markers line the route, integrating historical information with aerial context: a model for an enriching, well-balanced family stroll.\n\nSet off at your own pace, open your eyes to the details of the buildings, and let history be read between the stones and the watercourses.\n\nThis walk was created by Ceghema"
        ],
        "it": [
          "Nel cuore della regione di Mauges, questo percorso turistico di 6,7 km vi invita a fare una passeggiata autoguidata, accessibile alle famiglie e a tutti coloro che sono interessati al patrimonio e che affondano le loro radici nella storia locale.\n\nIl percorso forma due anelli tra le città mercato di Montrevault e Saint-Pierre-Montlimart. Si alternano siti del patrimonio e passeggiate pastorali: resti medievali, vecchio mercato coperto, viadotto ferroviario del Petit Anjou, stazione ferroviaria, carri da fiera, ecc. Ogni deviazione rivela un pezzo del passato industriale, come l'estrazione di minerale d'oro al pozzo Verger all'inizio del XX secolo.\n\nLungo il percorso si incontrano lo Château du Verger, il ponte di Bohardy e residenze caratteristiche, note come \"bellezze addormentate\", che testimoniano epoche passate.\n\nQuesta passeggiata nel patrimonio è stata concepita come una lettura del paesaggio: una bella armonia tra pietra, acqua, vegetazione e storie locali. Cartelli o segnalatori, collocati con discrezione, delimitano il percorso, integrando informazioni storiche e contesto aereo: un modello per una passeggiata arricchente ed equilibrata per tutta la famiglia.\n\nPartite al vostro ritmo, aprite gli occhi sui dettagli degli edifici e lasciate che la storia si legga tra le pietre e i corsi d'acqua.\n\nQuesta passeggiata è stata prodotta da Ceghema"
        ],
        "fr": [
          "Au cœur du territoire des Mauges, ce circuit touristique de 6,7 km invite à une visite libre à pied, accessible aux familles et à tous les curieux, pour une balade d’interprétation du patrimoine ancrée dans l’histoire locale.\n\nLe parcours forme 2 boucles pédestres entre les bourgs de Montrevault et Saint‑Pierre‑Montlimart. Il alterne site patrimonial et envolées bucoliques : vestiges médiévaux, anciennes halles, viaduc ferroviaire du Petit Anjou, gare, carrioles de foires... Chaque détour révèle un pan du passé industriel—comme l’extraction du minerai d’or au puits du Verger au début du XXᵉ siècle.\n\nEn chemin, vous croiserez le Château du Verger, le pont de Bohardy, et résidences de caractère — appelées \"la belle endormie\" — témoins des époques anciennes.\n\nCette balade patrimoniale est conçue comme une lecture du paysage : une belle harmonie entre la pierre, l’eau, la végétation, et les récits locaux. Des bornes ou repères discrètement placées jalonnent l’itinéraire, intégrant information historique et mise en contexte aérienne : un modèle de balade familiale enrichissante et équilibrée.\n\nPartez à votre rythme, ouvrez les yeux sur les détails du bâti, laissez l’histoire se lire entre les pierres et les cours d’eau.\n\nCette balade a été réalisée par le Ceghema"
        ],
        "nl": [
          "In het hart van de Mauges nodigt deze toeristische route van 6,7 km je uit voor een wandeling op eigen houtje, toegankelijk voor gezinnen en iedereen die geïnteresseerd is in erfgoed en geworteld is in de plaatselijke geschiedenis.\n\nDe route bestaat uit 2 lussen tussen de marktstadjes Montrevault en Saint-Pierre-Montlimart. Het is een afwisseling van erfgoedsites en pastorale wandelingen: middeleeuwse overblijfselen, oude overdekte markt, Petit Anjou spoorwegviaduct, station, kermiswagens, enz. Elke omleiding onthult een stukje industrieel verleden, zoals de winning van gouderts bij de bron van Verger in het begin van de 20e eeuw.\n\nOnderweg kom je het Château du Verger tegen, de Bohardy brug en karaktervolle woningen - bekend als \"slapende schoonheden\" - die getuigen van vervlogen tijden.\n\nDeze erfgoedwandeling is ontworpen als een lezing van het landschap: een prachtige harmonie tussen steen, water, vegetatie en lokale verhalen. Discreet geplaatste wegwijzers of markeringen omzomen de route en integreren historische informatie en luchtcontext: een model voor een verrijkende en evenwichtige gezinswandeling.\n\nVertrek in je eigen tempo, open je ogen voor de details van de gebouwen en laat de geschiedenis lezen tussen de stenen en de waterlopen.\n\nDeze wandeling is gemaakt door Ceghema"
        ],
        "es": [
          "En el corazón de la región de Mauges, este sendero turístico de 6,7 km le invita a realizar un recorrido a pie autoguiado, accesible a las familias y a todos los interesados en el patrimonio y enraizado en la historia local.\n\nEl recorrido consta de dos vueltas entre las ciudades de Montrevault y Saint-Pierre-Montlimart. Alterna lugares patrimoniales y paseos pastorales: vestigios medievales, antiguo mercado cubierto, viaducto ferroviario del Petit Anjou, estación de ferrocarril, carros de feria, etc. Cada desvío revela un fragmento del pasado industrial, como la extracción de mineral de oro en el pozo Verger a principios del siglo XX.\n\nA lo largo del recorrido, encontrará el castillo de Verger, el puente Bohardy y residencias con carácter -conocidas como \"bellezas durmientes\"- que dan testimonio de épocas pasadas.\n\nEste paseo patrimonial ha sido concebido como una lectura del paisaje: una bella armonía entre la piedra, el agua, la vegetación y las historias locales. Discretamente colocados, los postes indicadores o marcadores bordean la ruta, integrando información histórica y contexto aéreo: un modelo para un paseo familiar enriquecedor y equilibrado.\n\nSalga a su ritmo, abra los ojos a los detalles de los edificios y deje que la historia se lea entre las piedras y los cursos de agua.\n\nEste paseo ha sido realizado por Ceghema"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bb16c75-c6c6-3904-a47a-3356eb1b74b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3803db36-49cf-375a-ad13-27d1841cc9bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45c90802-6036-3ffb-a601-0e6c338010cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/588e6b3f-c151-3cc3-bc08-c23cb896d96d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ff5ee23-421d-3daa-82f1-c8241999d6d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8907e94d-78f9-3c3c-a654-1a08d391529b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95453ab4-41b4-3607-baba-e8b2de90fcef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0ab50db-8539-3e56-83cd-99048a1bbbea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a722f454-92e6-310e-b2e3-2323cfc18797",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce7dae05-37ce-3587-b047-321a0d04b0cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "6,7 km langer Spaziergang durch die Marktstädte Montrevault und St Pierre im Herzen der Mauges.  Entdecken Sie den historischen Rundweg von Montrevault: ein Spaziergang zwischen Kulturerbe und Natur"
        ],
        "en": [
          "A 6.7-kilometer stroll through the villages of Montrevault and St Pierre in the heart of the Mauges.  Discover Montrevault's historic circuit: a walk between heritage and nature"
        ],
        "it": [
          "Una passeggiata di 6,7 km attraverso le città mercato di Montrevault e St Pierre, nel cuore delle Mauges.  Scoprite il sentiero storico di Montrevault: una passeggiata che unisce patrimonio e natura"
        ],
        "fr": [
          "Balade de 6.7 kilomètres dans le bourg de Montrevault et de St Pierre en plein coeur des Mauges.  Découvrez le circuit historique de Montrevault : une balade entre patrimoine et nature"
        ],
        "es": [
          "Un paseo de 6,7 kilómetros por las ciudades mercado de Montrevault y St Pierre, en el corazón de las Mauges.  Descubra el sendero histórico de Montrevault: un paseo que combina patrimonio y naturaleza"
        ],
        "nl": [
          "Een wandeling van 6,7 kilometer door de marktstadjes Montrevault en St Pierre in het hart van de Mauges.  Ontdek de historische route van Montrevault: een wandeling die erfgoed en natuur combineert"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/30fad09e-d798-30fa-b862-8cdfb32c9561",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/773c1815-b7de-3c52-a8c1-a2c29ba264b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/902953e2-b933-3016-9138-38295e7d80bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e38ae773-e740-3f76-b245-3f1dcf11ceb6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd406635-5000-3834-9222-78326ccb4196",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/95dc5d98-c51c-358f-91ec-3ac67ff77732",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/94faff91-941b-3d5c-829d-c1feb1b09261",
          "schema:addressLocality": "Montrevault-sur-Èvre",
          "schema:postalCode": "49110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montrevault-sur-Èvre"
              ],
              "pt": [
                "Montrevault-sur-Èvre"
              ],
              "en": [
                "Montrevault-sur-Èvre"
              ],
              "it": [
                "Montrevault-sur-Èvre"
              ],
              "fr": [
                "Montrevault-sur-Èvre"
              ],
              "nl": [
                "Montrevault-sur-Èvre"
              ],
              "es": [
                "Montrevault-sur-Èvre"
              ]
            },
            "insee": "49218",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aba2b877-ab09-3c6b-81aa-56a47ac6d334",
        "schema:latitude": "47.2635327",
        "schema:longitude": "-1.0449788",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-23",
  "lastUpdateDatatourisme": "2025-07-23T23:01:53.868Z",
  "tourDistance": "6700.0"
}