{
  "@id": "https://data.datatourisme.fr/49/09718ebf-4397-374b-a536-d89bcb5daf65",
  "dc:identifier": "ITIPDL044V50POYW",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser schöne kleine Spaziergang von 2,5 km wird Ihnen diesen schönen sensiblen Naturraum an den Hängen des Don-Tals in Guémené-Penfao zeigen"
    ],
    "en": [
      "This beautiful little walk of 2.5 km will make you discover this beautiful and sensitive natural area on the slopes of the Don valley in Guémené-Penfao"
    ],
    "it": [
      "Questa breve passeggiata di 2,5 km vi farà scoprire questa bellissima area naturale sensibile sulle pendici della valle del Don a Guémené-Penfao"
    ],
    "fr": [
      "Cette belle petite balade à pied de 2.5 km vous fera découvrir ce bel espace naturel sensible sur les coteaux de la vallée du Don à Guémené-Penfao"
    ],
    "nl": [
      "Tijdens deze korte wandeling van 2,5 km ontdek je dit prachtige kwetsbare natuurgebied op de hellingen van de Don-vallei in Guémené-Penfao"
    ],
    "es": [
      "Este corto paseo de 2,5 km le permitirá descubrir esta hermosa zona natural sensible situada en las laderas del valle del Don, en Guémené-Penfao"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit des Rocs de Gascaigne"
    ]
  },
  "creationDate": "2019-08-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/544f9647-39d5-38bb-9c94-8470d0d0fa6a",
    "schema:email": [
      "tourisme@loireatlantique-developpement.fr"
    ],
    "schema:legalName": "ADT44",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-loireatlantique.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/57a2af78-f895-3b77-9153-6427e2774e3e",
      "dc:description": {
        "de": [
          "Dieser schöne kleine Spaziergang von 2,5 km Länge führt Sie durch diesen schönen sensiblen Naturraum an den Hängen des Don-Tals in Guémené-Penfao. Bleiben Sie gut auf dem Pfad, um diese bemerkenswerte Umgebung dauerhaft zu schützen.  Der aus dem Osten des Departements Loire Atlantique kommende Fluss Don hat sich seinen Weg durch das Schiefergestein gebahnt und ein wildes, steiles Tal geschaffen. Das 1998 vom Departement erworbene 30 Hektar große Gebiet besteht hauptsächlich aus Kiefernwäldern, weist jedoch seltene und bemerkenswerte Lebensräume und eine spezifische Fauna auf, die sich an die Umgebung angepasst hat, darunter drei Lebensräume, die in der Europäischen Richtlinie aufgeführt sind.\n\nes handelt sich um von Moosen und Flechten dominierte Pionierrasen an den Klippenrändern, Mikromoore an den Klippenabhängen und trockene Heideflächen unter den Kiefernwäldern.  Auf dem Weg können Ihnen verschiedene Insekten begegnen, darunter der Kronenlucan, zahlreiche Libellenarten, Vögel wie der Buntspecht, den Sie hören können, oder der seltenere Grünspecht. Vielleicht haben Sie sogar das Glück, einen Waldkauz zu hören, der auf dem Gelände in hohlen Bäumen nistet. Im Herbst können Sie die violette Heide beobachten."
        ],
        "en": [
          "This beautiful 2.5 km walk will take you through this sensitive natural area on the slopes of the Don valley in Guémené-Penfao. Keep to the path, to protect this remarkable environment in the long term.  Coming from the east of the Loire Atlantique, the Don has cut its way through the slate-bearing schists, creating a wild, steep valley. This 30-hectare site, acquired by the Département in 1998, is mainly pine woodland, but also features rare and remarkable habitats and a specific fauna that has adapted to the environment, including 3 habitats listed in the European Directive.\n\nthese include pioneering acidiphilous grasslands, dominated by mosses and lichens on cliff edges, micro-mudflats on cliff flats and dry moorlands beneath the pine forest.  Along the way, you'll come across a variety of insects, including the kite, many species of dragonfly, and birds such as the spotted woodpecker, which you'll be able to hear, or the rarer green woodpecker. You may even be lucky enough to hear a tawny owl nesting on the site in the hollow trees. In autumn, you can spot purple heather."
        ],
        "it": [
          "Con questa passeggiata di 2,5 km, scoprirete questa splendida area naturale sensibile sui pendii della valle del Don a Guémené-Penfao. Seguite il sentiero per proteggere a lungo termine questo ambiente straordinario.  Provenendo dall'est della Loira Atlantica, il Don si è fatto strada tra gli scisti ardesiaci, creando una valle selvaggia e scoscesa. Questo sito di 30 ettari, acquisito dal Dipartimento nel 1998, è costituito principalmente da una pineta, ma contiene anche habitat rari e notevoli e una fauna specifica che si è adattata all'ambiente, compresi 3 habitat elencati nella direttiva europea.\n\nsi tratta di praterie acide pioniere, dominate da muschi e licheni sui bordi delle falesie, di micro-fanghi sui piani delle falesie e di brughiere secche sotto la pineta.  Lungo il percorso si incontra una varietà di insetti, tra cui il sirfide, molte specie di libellule e uccelli come il picchio rosso, che si può sentire, e il più raro picchio verde. Potreste anche avere la fortuna di sentire un allocco che nidifica sul sito negli alberi cavi. In autunno è possibile scorgere l'erica viola."
        ],
        "fr": [
          "Cette belle petite balade à pied de 2.5 km vous fera découvrir ce bel espace naturel sensible sur les coteaux de la vallée du Don à Guémené-Penfao. Restez-bien sur le sentier, pour protéger durablement cet environnement remarquable.  Venant de l'est de la Loire Atlantique, le Don s'est frayé un chemin au milieu des schistes ardoisiers, créant une vallée sauvage et escarpée. Ce site d'une superficie de 30 hectares acquis en 1998 par le Département est composé majoritairement d'un boisement de pins, il présente néanmoins des habitats rares et remarquables et une faune spécifiques qui s'est adaptée au milieu dont 3 habitats inscrits à la Directive Européenne. \n\nll s'agit de pelouses pionnières acidiphiles, dominées par les mousses et lichens sur les rebords de falaise, de micro-tourbières dans les replats de falaises et de landes sèches, sous la pinède.  Au détour d'un chemin, vous pourrez croiser différents insectes, dont le lucane cerf-volant, de nombreuses espèces de libellules, des oiseaux, comme le Pic épeiche, que vous pourrez entendre, ou plus rare le Pic vert. Vous aurez peut-être même la chance d'entendre une chouette hulotte qui niche sur le site dans les arbres creux. A l'automne, vous pourrez observer la bruyère violette."
        ],
        "es": [
          "Este hermoso paseo de 2,5 km le llevará por esta sensible zona natural en las laderas del valle del Don, en Guémené-Penfao. Manténgase en el sendero para proteger a largo plazo este notable entorno.  Procedente del este del Loira Atlántico, el Don se ha abierto paso a través de los esquistos pizarrosos, creando un valle salvaje y escarpado. Este paraje de 30 hectáreas, adquirido por el Departamento en 1998, está formado principalmente por pinares, pero también contiene hábitats raros y notables y una fauna específica que se ha adaptado al entorno, incluidos 3 hábitats incluidos en la Directiva Europea.\n\nse trata de praderas pioneras acidófilas, dominadas por musgos y líquenes en los bordes de los acantilados, microlodazales en las llanuras de los acantilados y páramos secos bajo el pinar.  A lo largo del camino, se encontrará con una gran variedad de insectos, como la mosca planeadora, muchas especies de libélulas y aves como el pico picapinos, que podrá oír, y el más raro pito real. Incluso puede tener la suerte de oír a un cárabo que anida en los huecos de los árboles. En otoño, se puede observar el brezo púrpura."
        ],
        "nl": [
          "Deze prachtige wandeling van 2,5 km voert je door dit kwetsbare natuurgebied op de hellingen van de Don-vallei in Guémené-Penfao. Blijf op het pad om deze opmerkelijke omgeving op lange termijn te beschermen.  Vanuit het oosten van de Loire Atlantique heeft de Don zich een weg gebaand door de leisteenhoudende schisten, waardoor een wilde, steile vallei is ontstaan. Dit gebied van 30 hectare, dat in 1998 door het departement werd aangekocht, bestaat voornamelijk uit dennenbossen, maar bevat ook zeldzame en opmerkelijke habitats en een specifieke fauna die zich aan de omgeving heeft aangepast, waaronder 3 habitats die zijn opgenomen in de Europese richtlijn.\n\ndit zijn pioniergraslanden, gedomineerd door mossen en korstmossen op de klifranden, micromoerassen op de klifvlakten en droge heide onder het dennenbos.  Onderweg kom je een verscheidenheid aan insecten tegen, waaronder de zweefvlieg, vele soorten libellen en vogels zoals de bonte specht, die je kunt horen, en de zeldzamere groene specht. Je kunt zelfs het geluk hebben om een bosuil te horen nestelen in de holle bomen. In de herfst kun je paarse heide spotten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/102f52f1-972c-3b32-8688-251cdde3464c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1860fc90-8237-3ea3-9d4b-0525d775bd5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8461a71-7915-3b99-b4c6-04c738a633b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d94c3786-cc6c-3047-a192-a89871029f91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db34fe3d-a5e0-3e39-b7d9-71a341b5318e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd56626a-a0c5-3d6f-a927-0707e7870972",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3ecdf79-075b-38da-a497-8d9318ccc3aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea98db0e-8c66-32fe-b4d1-7bbba08d1c48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f14301b1-b2e7-3099-bd32-01f2b2acd3cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f87e957d-b1a5-3566-a159-12f6e2188cf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser schöne kleine Spaziergang von 2,5 km wird Ihnen diesen schönen sensiblen Naturraum an den Hängen des Don-Tals in Guémené-Penfao zeigen"
        ],
        "en": [
          "This beautiful little walk of 2.5 km will make you discover this beautiful and sensitive natural area on the slopes of the Don valley in Guémené-Penfao"
        ],
        "it": [
          "Questa breve passeggiata di 2,5 km vi farà scoprire questa bellissima area naturale sensibile sulle pendici della valle del Don a Guémené-Penfao"
        ],
        "fr": [
          "Cette belle petite balade à pied de 2.5 km vous fera découvrir ce bel espace naturel sensible sur les coteaux de la vallée du Don à Guémené-Penfao"
        ],
        "nl": [
          "Tijdens deze korte wandeling van 2,5 km ontdek je dit prachtige kwetsbare natuurgebied op de hellingen van de Don-vallei in Guémené-Penfao"
        ],
        "es": [
          "Este corto paseo de 2,5 km le permitirá descubrir esta hermosa zona natural sensible situada en las laderas del valle del Don, en Guémené-Penfao"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6e4176aa-4963-350f-83da-259bd4ab945f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8848deb4-a892-3e5e-83b0-2426a01aef7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a675e97f-8aad-33db-94e1-0d15d451865c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bec321ff-8156-3cc5-9e40-beadf145b0cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/deb2cc36-2cb4-3c8e-9276-21af509ce520",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6cf3fc4a-f110-3e94-ad94-8a24ce28b623",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/089d97aa-27b8-3df1-b078-4be89043adcf",
          "schema:addressLocality": "Guémené-Penfao",
          "schema:postalCode": "44067",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44067",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guémené-Penfao"
              ],
              "pt": [
                "Guémené-Penfao"
              ],
              "en": [
                "Guémené-Penfao"
              ],
              "it": [
                "Guémené-Penfao"
              ],
              "fr": [
                "Guémené-Penfao"
              ],
              "nl": [
                "Guémené-Penfao"
              ],
              "es": [
                "Guémené-Penfao"
              ]
            },
            "insee": "44067",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c030217e-436a-3275-883d-740e7b3a04c7",
        "schema:latitude": "47.6221837",
        "schema:longitude": "-1.8190208",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T00:19:01.882Z",
  "tourDistance": "2500.0"
}