{
  "@id": "https://data.datatourisme.fr/49/09d4a20f-eaac-3e74-9f09-54901d150016",
  "dc:identifier": "PCUPDL049V50BQLY",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Begeben Sie sich auf die Spuren des Pierre Tournisse, eines Felsens mit vielen Legenden zwischen Nantes, Cholet und Tiffauges."
    ],
    "en": [
      "Follow in the footsteps of the Pierre Tournisse, a rock with many legends between Nantes, Cholet and Tiffauges."
    ],
    "it": [
      "Seguite le tracce della Pietra di Tournisse, una roccia con molte leggende tra Nantes, Cholet e Tiffauges."
    ],
    "fr": [
      "Partez sur les traces de la Pierre Tournisse, rocher aux multiples légendes entre Nantes, Cholet et Tiffauges."
    ],
    "nl": [
      "Treed in de voetsporen van de steen van Tournisse, een rots met vele legendes tussen Nantes, Cholet en Tiffauges."
    ],
    "es": [
      "Siga los pasos de la Piedra de Tournisse, una roca con muchas leyendas entre Nantes, Cholet y Tiffauges."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Pierre Tournisse"
    ]
  },
  "creationDate": "2020-03-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dac413d2-26d7-35c3-a845-819f81cd0b0d",
      "schema:email": [
        "torfou@sevremoine.fr"
      ],
      "schema:telephone": [
        "+33 2 41 46 63 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d2b07469-8a27-326e-b9a2-1848838483d0",
      "dc:description": {
        "de": [
          "In der Nähe von Clisson und der Vendée thront auf einer Anhöhe, die 20 Meter über dem Bach Bon Débit liegt, ein ebenso faszinierender wie geheimnisvoller Mineralkoloss: der Pierre Tournisse.\nDieses beeindruckende Granitchaos, das an einen \"Walfischrücken\" erinnert, weist außergewöhnliche Dimensionen auf. Er ist 5 Meter hoch, hat einen Umfang von 30 Metern und soll zwischen 350 und 390 Tonnen wiegen, obwohl er nur auf einer Grundfläche von 0,40 m² steht. Ein atemberaubendes Gleichgewicht, das durch die Einzigartigkeit seiner Form noch verstärkt wird.\n\nAber es ist nicht nur seine Statur, die fasziniert. Seit Jahrhunderten nähren die Legenden, die sich um den Pierre Tournisse ranken, die kollektive Vorstellungskraft. Man erzählt sich, dass sich der Stein in der Weihnachtsnacht, wenn der Glockenturm von Torfou um Mitternacht läutet und der Himmel mondlos ist und keine neugierigen Augen ihn beobachten, dreimal um sich selbst dreht, bevor er in einem Bach badet. Natürlich sind die Bedingungen so speziell, dass es keine Zeugen gibt, die dieses Wunder bestätigen können\n\nEine andere, zartere Geschichte besagt, dass der Stein alle Kinder enthält, die in Torfou in einem Jahr geboren werden, und dass er jeden Tag in den Bach hinabsteigt, um sie zu tränken. Mythos oder Realität? Die Mütter des Dorfes sind sich uneins.\n\nEs gibt viele Volkslegenden, aber Historiker sehen in Torfou auch einen rituellen Ort, der wahrscheinlich Schauplatz von Druidenzeremonien war. Archäologische Funde wie Feuersteinbeile und Dolmenfragmente zeugen von einer sehr frühen Besiedlung des Ortes.\n\nHeute ist der Pierre Tournisse mehr als nur ein Naturdenkmal: Er ist ein lebendiger Ort. Ein Picknickplatz, ein Angelteich, Wanderwege und ein grünes Theater machen ihn zu einem Ort der Entspannung. Alle zwei Jahre im Juli wird er zur grandiosen Kulisse für das Freilichtspektakel \"Torfou la bataille\".\n\nNehmen Sie sich die Zeit, um dieses ungewöhnliche Juwel zu entdecken, und vergessen Sie nicht, die natürliche Umgebung zu respektieren: Der Stein könnte Sie beobachten!"
        ],
        "en": [
          "Just a stone's throw from Clisson and the Vendée, at the top of a mound twenty metres above the Bon Débit stream, sits a mineral colossus as fascinating as it is mysterious: the Pierre Tournisse.\nThis impressive granite chaos, reminiscent of a \"whale's back\", boasts extraordinary dimensions. With a height of 5 metres and a circumference of 30 metres, it is estimated to weigh between 350 and 390 tonnes... yet it rests on a base of just 0.40 m². A breathtaking balance, reinforced by the singularity of its shape.\n\nBut it's not just its stature that intrigues. For centuries, the legends surrounding the Tournisse Stone have fed the collective imagination. It is said that on Christmas Eve, when midnight strikes in the Torfou bell tower, if the sky is moonless and no prying eyes are watching, the stone spins around three times before bathing in the stream. Obviously, the conditions are so specific that no witness has been able to confirm this prodigy?\n\nAnother, more tender, story has it that the stone contains all the children to be born in Torfou during the year, and that it descends to the stream every day to water them. Myth or reality? The village mothers are divided.\n\nWhile popular legends are rich, historians also see it as a ritual site, probably the scene of Druidic ceremonies. Archaeological finds such as flint axes and dolmen fragments attest to the site?s long-standing occupation.\n\nToday, La Pierre Tournisse is much more than a natural monument: it's a living place. Picnic areas, a fishing pond, hiking trails and a green theater make it an ideal place to relax. Every two years in July, it becomes the grandiose backdrop for the open-air show \"Torfou la bataille\".\n\nTake your time to discover this unusual jewel? and don't forget to respect its natural setting: the stone could be watching you!"
        ],
        "it": [
          "A due passi da Clisson e dalla Vandea, in cima a una collina che sovrasta di venti metri il torrente Bon Débit, si erge un colosso minerale tanto affascinante quanto misterioso: la Pierre Tournisse.\nQuesto imponente caos di granito, che ricorda il \"dorso di una balena\", ha dimensioni straordinarie. Con un'altezza di 5 metri e una circonferenza di 30 metri, si stima che pesi tra le 350 e le 390 tonnellate... eppure poggia su una base di appena 0,40 m². Un equilibrio mozzafiato, rafforzato dall'unicità della sua forma.\n\nMa non è solo la sua statura a incuriosire. Per secoli, le leggende che circondano la Pietra di Tournisse hanno alimentato l'immaginario collettivo. Si dice che la vigilia di Natale, quando scocca la mezzanotte nel campanile di Torfou, se il cielo è senza luna e se non ci sono occhi indiscreti a guardare, la pietra gira tre volte prima di bagnarsi nel torrente. Ovviamente, le condizioni sono così particolari che nessun testimone è stato in grado di confermare questo prodigio?\n\nUn'altra storia, più tenera, sostiene che la pietra contenga tutti i bambini che nasceranno a Torfou durante l'anno e che ogni giorno scenda nel ruscello per abbeverarli. Mito o realtà? Le madri del villaggio sono divise.\n\nSe le leggende popolari sono ricche, gli storici lo considerano anche un luogo rituale, probabilmente teatro di cerimonie druidiche. Reperti archeologici come asce di selce e frammenti di dolmen attestano un'occupazione molto antica del sito.\n\nOggi, La Pierre Tournisse è molto più di un monumento naturale: è un luogo vivo. Con la sua area picnic, il laghetto per la pesca, i sentieri escursionistici e il teatro all'aperto, è un luogo ideale per rilassarsi. Ogni due anni, a luglio, diventa il grande scenario dello spettacolo all'aperto \"Torfou la bataille\".\n\nPrendetevi il tempo di venire a scoprire questo gioiello insolito e non dimenticate di rispettare il suo ambiente naturale: la pietra potrebbe osservarvi!"
        ],
        "fr": [
          "À deux pas de Clisson et de la Vendée, au sommet d’une butte surplombant de vingt mètres le ruisseau du Bon Débit, trône un colosse minéral aussi fascinant que mystérieux : la Pierre Tournisse. \nCet impressionnant chaos granitique, évoquant un \"dos de baleine\", affiche des dimensions hors normes. Haute de 5 mètres et dotée d'une circonférence de 30 mètres, elle pèserait entre 350 et 390 tonnes... et pourtant, elle repose sur une base d’à peine 0,40 m². Un équilibre à couper le souffle, renforcé par la singularité de sa forme.\n\nMais ce n’est pas seulement sa stature qui intrigue. Depuis des siècles, les légendes entourant la Pierre Tournisse nourrissent l’imaginaire collectif. On raconte que la nuit de Noël, lorsque minuit sonne au clocher de Torfou, si le ciel est sans lune et si nul regard indiscret ne l’observe, la pierre se met à tourner trois fois sur elle-même avant d’aller se baigner dans le ruisseau. Évidemment, les conditions sont si spécifiques qu’aucun témoin n’a pu confirmer ce prodige…\n\nUne autre histoire, plus tendre, affirme que la pierre renferme tous les enfants à naître dans l’année à Torfou, et qu’elle descend chaque jour au ruisseau pour les abreuver. Mythe ou réalité ? Les mamans du village restent partagées.\n\nSi les légendes populaires sont riches, les historiens y voient aussi un lieu rituel, théâtre probable de cérémonies druidiques. Des découvertes archéologiques telles que des haches de silex et des fragments de dolmens attestent d’une occupation très ancienne du site.\n\nAujourd’hui, la Pierre Tournisse est bien plus qu’un monument naturel : c’est un lieu vivant. Aire de pique-nique, étang de pêche, sentiers de randonnée et théâtre de verdure en font un site propice à la détente. Tous les deux ans en juillet, elle devient le décor grandiose du spectacle en plein air \"Torfou la bataille\".\n\nPrenez le temps de venir découvrir ce joyau insolite… et n’oubliez pas de respecter son écrin naturel : la pierre pourrait bien vous surveiller !"
        ],
        "nl": [
          "Op een steenworp afstand van Clisson en de Vendée, op de top van een heuvel twintig meter boven de beek Bon Débit, staat een minerale kolos die even fascinerend als mysterieus is: de Pierre Tournisse.\nDeze indrukwekkende granieten chaos, die doet denken aan een \"walvisrug\", heeft buitengewone afmetingen. Met een hoogte van 5 meter en een omtrek van 30 meter weegt hij naar schatting tussen de 350 en 390 ton... en toch rust hij op een basis van slechts 0,40 m². Een adembenemend evenwicht, versterkt door de unieke vorm.\n\nMaar niet alleen zijn gestalte intrigeert. De legendes rond de steen van Tournisse voeden al eeuwenlang de collectieve verbeelding. Er wordt gezegd dat op kerstavond, als het middernacht wordt in de klokkentoren van Torfou, als de hemel maanloos is en er geen nieuwsgierige ogen zijn, de steen drie keer ronddraait voordat hij in de stroom baadt. Uiteraard zijn de omstandigheden zo specifiek dat geen enkele getuige dit wonder heeft kunnen bevestigen\n\nEen ander, tederder verhaal beweert dat de steen alle kinderen bevat die in de loop van het jaar in Torfou worden geboren en dat hij elke dag naar de beek afdaalt om ze water te geven. Mythe of werkelijkheid? De dorpsmoeders zijn verdeeld.\n\nTerwijl de volkslegendes rijk zijn, zien historici het ook als een rituele plek, waarschijnlijk het toneel van druïdische ceremonies. Archeologische vondsten zoals vuurstenen bijlen en fragmenten van dolmens getuigen van een zeer oude bezetting van de plek.\n\nVandaag de dag is La Pierre Tournisse veel meer dan een natuurmonument: het is een plek waar geleefd wordt. Met zijn picknickplaats, visvijver, wandelpaden en openluchttheater is het een geweldige plek om te ontspannen. Om de twee jaar in juli wordt het het grote decor voor de openluchtshow \"Torfou la bataille\".\n\nNeem de tijd om dit ongewone juweel te komen ontdekken en vergeet niet om de natuurlijke omgeving te respecteren: de steen kan naar je kijken!"
        ],
        "es": [
          "A tiro de piedra de Clisson y de la Vendée, en la cima de una colina situada veinte metros por encima del arroyo Bon Débit, se alza un coloso mineral tan fascinante como misterioso: la Pierre Tournisse.\nEste impresionante caos de granito, que recuerda el \"lomo de una ballena\", tiene unas dimensiones extraordinarias. Con 5 metros de altura y 30 metros de circunferencia, se calcula que pesa entre 350 y 390 toneladas... y, sin embargo, descansa sobre una base de apenas 0,40 m². Un equilibrio impresionante, reforzado por la singularidad de su forma.\n\nPero no es sólo su estatura lo que intriga. Durante siglos, las leyendas en torno a la Piedra de Tournisse han alimentado el imaginario colectivo. Se dice que en Nochebuena, cuando suena la medianoche en el campanario de Torfou, si el cielo está sin luna y no hay miradas indiscretas, la piedra da tres vueltas antes de bañarse en el arroyo. Evidentemente, las condiciones son tan específicas que ningún testigo ha podido confirmar este prodigio?\n\nOtra historia, más tierna, afirma que la piedra contiene a todos los niños que nacerán en Torfou durante el año, y que desciende cada día al arroyo para abrevarlos. ¿Mito o realidad? Las madres del pueblo están divididas.\n\nSi bien las leyendas populares son ricas, los historiadores también lo consideran un lugar ritual, probablemente escenario de ceremonias druídicas. Hallazgos arqueológicos como hachas de sílex y fragmentos de dólmenes atestiguan una ocupación muy antigua del lugar.\n\nHoy en día, La Pierre Tournisse es mucho más que un monumento natural: es un lugar vivo. Con su zona de picnic, su estanque de pesca, sus rutas de senderismo y su teatro al aire libre, es un lugar ideal para relajarse. Cada dos años, en julio, se convierte en el gran escenario del espectáculo al aire libre \"Torfou la bataille\".\n\nTómese su tiempo para venir a descubrir esta joya insólita... y no olvide respetar su entorno natural: ¡la piedra podría estar observándole!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06874ec5-7b84-3e47-b1a6-6152045348c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b91802c-08e1-301d-a02f-655429f3489c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/481c5921-829a-370f-aa9e-9357525d129c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62bdc249-1c26-36f0-9bd6-4b20a5292575",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e980851-031b-37f4-bc29-1b40b55ee0f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b47532f-2063-3672-baf1-3c9a3388e1e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba7f7f8e-98b7-3b4b-ba23-11169363ffc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9237b7f-2d72-3738-9b67-62ab33319db8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec7ba9eb-96da-3a51-9f1b-0335ecc82071",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa14a013-1864-38a7-b635-13a3de166c7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Begeben Sie sich auf die Spuren des Pierre Tournisse, eines Felsens mit vielen Legenden zwischen Nantes, Cholet und Tiffauges."
        ],
        "en": [
          "Follow in the footsteps of the Pierre Tournisse, a rock with many legends between Nantes, Cholet and Tiffauges."
        ],
        "it": [
          "Seguite le tracce della Pietra di Tournisse, una roccia con molte leggende tra Nantes, Cholet e Tiffauges."
        ],
        "fr": [
          "Partez sur les traces de la Pierre Tournisse, rocher aux multiples légendes entre Nantes, Cholet et Tiffauges."
        ],
        "nl": [
          "Treed in de voetsporen van de steen van Tournisse, een rots met vele legendes tussen Nantes, Cholet en Tiffauges."
        ],
        "es": [
          "Siga los pasos de la Piedra de Tournisse, una roca con muchas leyendas entre Nantes, Cholet y Tiffauges."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7fc63a6f-259b-3c05-98f3-2ee9e4ecd152",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/805db181-026b-38c5-a120-2c9bfa604509",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f23cc963-6b2a-3f03-b671-94b4dc522b2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f63e6a3d-a4fc-3797-87b6-5951cb717d43",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fcc5f252-71ad-385a-9104-b520974f0004",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f62aeb25-26ea-3419-921a-55583dcc0184",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0a1f61f1-5c82-35f1-87c0-63296fb72491",
          "schema:addressLocality": "Sèvremoine",
          "schema:postalCode": "49660",
          "schema:streetAddress": [
            "D146",
            "TORFOU"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sèvremoine"
              ],
              "pt": [
                "Sèvremoine"
              ],
              "en": [
                "Sèvremoine"
              ],
              "it": [
                "Sèvremoine"
              ],
              "fr": [
                "Sèvremoine"
              ],
              "nl": [
                "Sèvremoine"
              ],
              "es": [
                "Sèvremoine"
              ]
            },
            "insee": "49301",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4f770fe3-3c76-3fdf-a95d-9e060f17afe3",
        "schema:latitude": "47.0432655",
        "schema:longitude": "-1.1117112",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-09",
  "lastUpdateDatatourisme": "2025-07-23T22:10:47.198Z"
}