{
  "@id": "https://data.datatourisme.fr/49/0905a423-ff0e-3218-96d3-11db8d25542f",
  "dc:identifier": "PCUPCUUVERMAIRIEBOURG",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das alte Rathaus im Herzen des Dorfes Bourgneuf wurde nach der Französischen Revolution erbaut. Das Baudatum steht oben auf dem Giebel: 1868. Die Fassade ist bis heute erhalten geblieben."
    ],
    "en": [
      "Located in the heart of the village of Bourgneuf, the former town hall was built after the French Revolution, and its date of construction is inscribed at the top of its pediment: 1868. The façade is still preserved today."
    ],
    "it": [
      "Situato nel cuore della città mercato di Bourgneuf, l'antico municipio fu costruito dopo la Rivoluzione francese; la data di costruzione è incisa in cima al frontone: 1868. La sua facciata è ancora oggi conservata."
    ],
    "fr": [
      "Située au coeur du bourg de Bourgneuf, le bâtiment de l'ancienne mairie a été construit après la révolution française; sa date de construction est inscrite en haut de son fronton: 1868. Sa façade est encore préservée aujourd'hui."
    ],
    "es": [
      "Situado en el corazón de la ciudad mercado de Bourgneuf, el antiguo ayuntamiento fue construido después de la Revolución Francesa; la fecha de construcción está inscrita en la parte superior de su frontón: 1868. Su fachada aún se conserva."
    ],
    "nl": [
      "Het voormalige stadhuis ligt in het hart van de marktstad Bourgneuf en werd gebouwd na de Franse Revolutie. De bouwdatum staat bovenaan het fronton: 1868. De gevel is vandaag de dag nog steeds bewaard gebleven."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ancienne mairie de Bourgneuf"
    ]
  },
  "creationDate": "2024-04-25",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/77fdd1fd-c9b5-3484-9db3-54049ae74a54",
      "schema:email": [
        "mairie.villeneuve@villeneuvenretz.fr"
      ],
      "schema:telephone": [
        "+33 2 40 21 40 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.villeneuvenretz.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f2356862-e903-3358-aafb-4fdbf00d7b88",
      "dc:description": {
        "de": [
          "Pierre-Mourain-Platz, mehrfach benannt!\n\nGegenüber dem Rathaus befindet sich der Hauptplatz des Dorfes. Er war im Laufe der Geschichte Zeuge von Handlungen, die mit den Ereignissen in der Region zusammenhingen.\n\nUnter dem Ancien régime fand auf dem Platz samstags der Markt statt.\n\nNach und nach wechselte dieser Platz seinen Namen:\n\n\t\"place de la ville\" (Stadtplatz),\n\t\"öffentlicher Platz\",\n\t\"place d'armes\" (Waffenplatz),\n\t\"place de l'égalité\" (Platz der Gleichheit),\n\t\"place de la fédération\" (Platz der Föderation)\n\toder auch \"Place de la liberté\" (1793).\n\nHeute trägt er den Namen \"Place Pierre Mourain\"\n\n\nProjekt zur Erhaltung dieses kommunalen baulichen Erbes\n\nDie Neuorganisation der städtischen Dienststellen erforderte den Umzug der Gemeindeverwaltung in neue Räumlichkeiten in der Rue des Jaunins.\nDie Gemeinde Villeneuve-en-Retz plante jedoch, das alte Rathaus zu renovieren.\nSie ließ die Arbeiten im Jahr 2021 durchführen, um das Gebäude in ein Gemeindezentrum umzuwandeln.  \nDies soll zusätzliche Dienstleistungen in Form von Bürgernähe und Unterstützung bei allen Formalitäten sowie bei der digitalen Entwicklung bieten.\n\nAb November 2021 wird der Empfang der Öffentlichkeit im alten Rathausgebäude mit den folgenden drei Dienstleistungen fortgesetzt\n\n\tder Raum France service\n\tdas CCAS (Centre communal d'action socoale - kommunales Zentrum für soziale Aktion)\n\tdie Postagentur.\n\n\n\n Was wissen Sie darüber?\nDer Platz trägt den Namen des ersten Bürgermeisters von Bourgneuf-en-Retz: Pierre Mourain (1740-1793),.\nEr wurde 1740 in Bourgneuf-en-Retz als Sohn von Pierre Mourain, Notar und Staatsanwalt im Herzogtum Retz (an den Sitzen von Bourgneuf und Pornic), Empfänger des Herzogs von Penthièvre, und Juliette Rousseau geboren.\nEr war Rechtsanwalt in Bourgneuf und vor der Revolution Kontrolleur der Urkunden.\nIm Jahr 1789 wurde er Bürgermeister von Bourgneuf.\nIm Jahr 1790 war er Verwalter des Departements.\nIm September 1791 wurde er zum Abgeordneten des Departements Loire-Inférieure in der Gesetzgebenden Versammlung gewählt. Da er jedoch über die Exzesse der Revolution besorgt war, beschloss er, sein Amt aufzugeben. Im September 1792 trat er von seinem Amt als Abgeordneter zurück. Er verfolgte das Ziel, sich der Landwirtschaft zu widmen.\n\nEr lebte in Bourgneuf, wo er noch immer Bürgermeister war, als die aufständischen Bewegungen im Pays de Retz (Vendée-Kriege) begannen.\nAm 12. März 1793 wurde die Stadt von den Aufständischen besetzt: Pierre Mourain wurde zusammen mit dreizehn anderen Patrioten verhaftet.\n\nAm 24. März zog der Vendée-Führer Louis-François Ripault de La Cathelinière aus Frossay mit einer 600 Mann starken Kolonne in Bourgneuf ein. Dieser lässt drei bis zwölf Personen erschießen.\nPierre Mourain wird selbst mit einem Pistolenschuss in die Brust erschossen, den La Cathelinière an einem Ort namens \"La Foliette\" abfeuerte.\n\n\n\n Die kleinen Extras :\nDieser Ort kann entdeckt werden, wenn man dem historischen Stadtrundgang von Bourgneuf-en-Retz folgt."
        ],
        "en": [
          "Place Pierre Mourain, baptized several times!\n\nOpposite the town hall is the village's main square. Over the course of history, it has witnessed many events linked to the region's history.\n\nUnder the Ancien Régime, the market was held here on Saturdays.\n\nIn turn, the square changed names:\n\n\t\"place de la ville\",\n\t\"public square\",\n\t\"place d'armes\",\n\t\"place de l'égalité\",\n\t\"place de la fédération\" or\n\tor \"place de la liberté\" (1793).\n\nToday, it is known as \"Place Pierre Mourain\"\n\n\nProject to preserve the town's architectural heritage\n\nThe reorganization of the town's services necessitated the relocation of municipal services to new premises on rue des Jaunins.\nHowever, the commune of Villeneuve-en-Retz had plans to renovate the old town hall.\nWork was scheduled for 2021, with the aim of converting it into a community center.  \nThe aim is to provide additional local services and support for all procedures, as well as digital development.\n\nAs a result, from November 2021, the public will continue to be welcomed in the old town hall building, with the following three services:\n\n\tespace France Service\n\tthe CCAS (Centre Communal d'Action Socoale)\n\tthe postal agency.\n\n\n\n Did you know?\nThe square bears the name of the first mayor of Bourgneuf-en-Retz: Pierre Mourain (1740-1793).\nBorn in Bourgneuf-en-Retz in 1740, he was the son of Pierre Mourain, notary and procurator to the Duchy of Retz (in the seats of Bourgneuf and Pornic), receiver for the Duc de Penthièvre, and Juliette Rousseau.\nHe was a lawyer in Bourgneuf and, before the Revolution, controller of deeds.\nHe became mayor of Bourgneuf in 1789.\nIn 1790, he was administrator of the département.\nIn September 1791, he was elected deputy for Loire-Inférieure to the Legislative Assembly. However, concerned by the excesses of the Revolution, he decided to resign his seat. He resigned as deputy in September 1792. His goal was to devote himself to agriculture.\n\nHe was living in Bourgneuf, where he was still mayor, when the insurrectionary movements in the Pays de Retz (Vendée Wars) began.\nOn March 12, 1793, the town was occupied by insurgents: Pierre Mourain was arrested, along with thirteen other patriots.\n\nOn March 24, the Vendée leader Louis-François Ripault de La Cathelinière, from Frossay, settled in Bourgneuf with a column of 600 men. He had three to twelve people shot.\nPierre Mourain was himself shot in the chest by La Cathelinière at a place called \"La Foliette\".\n\n\n\n A little extra :\nThis site can be discovered by following Bourgneuf-en-Retz's historic urban trail."
        ],
        "it": [
          "Place Pierre Mourain, nominata più volte!\n\nDi fronte al municipio si trova la piazza principale del villaggio. Nel corso della storia, è stata testimone di numerosi eventi legati alla regione.\n\nSotto l'Ancien Régime, il sabato si teneva il mercato in questa piazza.\n\nA sua volta, la piazza ha cambiato nome:\n\n\t\"piazza della città\",\n\t\"piazza pubblica\",\n\t\"Place d'Armes\",\n\t\"Place de l'égalité\",\n\t\"luogo della Federazione\n\to \"place de la liberté\" (1793).\n\nOggi è conosciuta come \"Place Pierre Mourain\"\n\n\nProgetto di conservazione del patrimonio edilizio della città\n\nLa riorganizzazione dei servizi della città ha comportato il trasferimento dei servizi comunali in una nuova sede in rue des Jaunins.\nTuttavia, il comune di Villeneuve-en-Retz aveva in programma di ristrutturare il vecchio municipio.\nI lavori dovrebbero iniziare nel 2021, con l'obiettivo di trasformarlo in un centro comunitario.  \nL'obiettivo è quello di fornire ulteriori servizi locali e supporto per tutte le procedure, oltre allo sviluppo digitale.\n\nDi conseguenza, a partire dal novembre 2021, il pubblico continuerà a essere accolto nell'edificio del vecchio municipio, con i seguenti tre servizi:\n\n\tservizio Espace France\n\til CCAS (Centro comunale di azione sociale)\n\tl'Ufficio postale.\n\n\n\n Lo sapevate?\nLa piazza porta il nome del primo sindaco di Bourgneuf-en-Retz: Pierre Mourain (1740-1793).\nNato a Bourgneuf-en-Retz nel 1740, era figlio di Pierre Mourain, notaio e procuratore del Ducato di Retz (nelle sedi di Bourgneuf e Pornic), ricevitore del duca di Penthièvre, e di Juliette Rousseau.\nFu avvocato a Bourgneuf e, prima della Rivoluzione, controllore di atti.\nDivenne sindaco di Bourgneuf nel 1789.\nNel 1790 fu amministratore del dipartimento.\nNel settembre 1791 fu eletto deputato per la Loira-Inférieure all'Assemblea legislativa. Tuttavia, preoccupato dagli eccessi della Rivoluzione, decise di rinunciare al seggio. Si dimette da deputato nel settembre 1792. Il suo obiettivo è quello di dedicarsi all'agricoltura.\n\nViveva a Bourgneuf, dove era ancora sindaco, quando iniziarono i movimenti insurrezionali nel Pays de Retz (le Guerre di Vandea).\nIl 12 marzo 1793, la città fu occupata dagli insorti: Pierre Mourain fu arrestato insieme ad altri tredici patrioti.\n\nIl 24 marzo, il leader vandeano Louis-François Ripault de La Cathelinière, originario di Frossay, si accampa a Bourgneuf con una colonna di 600 uomini. Fece fucilare da tre a dodici persone.\nPierre Mourain fu a sua volta colpito al petto da La Cathelinière in un luogo chiamato \"La Foliette\".\n\n\n\n Un piccolo extra:\nQuesto sito può essere scoperto seguendo il percorso storico urbano di Bourgneuf-en-Retz."
        ],
        "fr": [
          "Place Pierre Mourain, baptisée plusieurs fois !\n\nFace à la mairie se situe la place principale du village. Elle fut le témoin au cours de l'histoire d'actes liés aux évenements de la région.\n\nSous l'Ancien régime, le marché avait lieu sur la Place, le samedi. \n\nTour à tour cette place change de nom :\n\n\t\"place de la ville\",\n\t\"place publique\",\n\t\"place d'armes\",\n\t\"place de l'égalité\",\n\t\"place de la fédération\"\n\tou encore \"place de la liberté (1793).\n\nAujourd'hui, elle porte le nom de \"Place Pierre Mourain\"\n\n\nProjet de conservation de ce patrimoine bâti communal\n\nLa réorganisation des services de la ville a nécessité le déménagement des services municipaux dans de nouveaux locaux situés rue des Jaunins.\nToutefois, la commune de Villeneuve-en-Retz avait le projet de réhabiliter l’ancienne mairie.\nElle fit réaliser des travaux en 2021, pour la reconvertir en pôle de proximité.  \nCette volonté est de fournir des services supplémentaires de proximité et d’accompagnement dans toutes les démarches, ainsi que dans le développement numérique.\n\nAinsi, à compter de novembre 2021, l'accueil du public dans le bâtiment de l'ancienne mairie perdure avec les trois services suivants :\n\n\tl'espace France service\n\tle CCAS (centre communal d'action socoale)\n\tl’agence Postale.\n\n\n\n Le saviez-vous ?\nLa place porte le nom du premier maire de Bourgneuf-en-Retz : Pierre Mourain (1740-1793),.\nNé en 1740 à Bourgneuf-en-Retz, il est le fils de Pierre Mourain, notaire et procureur au duché de Retz (aux sièges de Bourgneuf et Pornic), receveur du duc de Penthièvre, et de Juliette Rousseau.\nIl était avocat à Bourgneuf et avant la Révolution, contrôleur des actes. \nIl devint maire de Bourgneuf en 1789.\nEn 1790, il est administrateur du département.\nEn septembre 1791, il est élu député de la Loire-Inférieure à l'Assemblée législative. Mais, préoccupé par les excès de la Révolution, il décide de renoncer à ses fonctions. Il démissionna de son poste de député, en septembre 1792. Il a l'objectif de se consacrer à l'agriculture.\n\nIl vivait à Bourgneuf, dont il était toujours maire, lorsque commencent les mouvements insurrectionnels dans le pays de Retz (guerres de Vendée). \nLe 12 mars 1793, la ville est occupée par les insurgés : Pierre Mourain est arrêté, ainsi que treize autres patriotes.\n\nLe 24 mars, le chef vendéen Louis-François Ripault de La Cathelinière, de Frossay, s'installe à Bourgneuf avec une colonne de 600 hommes. Celui-ci fait fusiller trois à douze personnes.\nPierre Mourain est lui-même abattu d'un coup de pistolet dans la poitrine, tiré par La Cathelinière, au lieu-dit \"La Foliette\". \n\n\n\n Le petit plus :\nCe site peut-être découvert en suivant le parcours urbain historique de Bourgneuf-en-Retz."
        ],
        "es": [
          "Plaza Pierre Mourain, nombrada varias veces\n\nFrente al ayuntamiento se encuentra la plaza principal del pueblo. A lo largo de la historia, ha sido testigo de numerosos acontecimientos relacionados con la región.\n\nDurante el Antiguo Régimen, los sábados se celebraba en ella el mercado.\n\nA su vez, la plaza cambió de nombre:\n\n\t\"plaza del pueblo\",\n\t\"plaza pública\",\n\t\"Place d'Armes\",\n\t\"Place de l'égalité\",\n\t\"place de la fédération\n\to \"place de la liberté\" (1793).\n\nHoy en día se conoce como \"Place Pierre Mourain\"\n\n\nProyecto de conservación del patrimonio edificado de la ciudad\n\nLa reorganización de los servicios de la ciudad obligó a trasladar los servicios municipales a nuevos locales en la rue des Jaunins.\nSin embargo, el municipio de Villeneuve-en-Retz tenía previsto renovar el antiguo ayuntamiento.\nLas obras comenzarán en 2021, con vistas a convertirlo en un centro comunitario.  \nEl objetivo es ofrecer servicios locales adicionales y apoyo a todos los trámites, así como desarrollo digital.\n\nAsí, a partir de noviembre de 2021, se seguirá acogiendo al público en el edificio del antiguo ayuntamiento, con los tres servicios siguientes:\n\n\tel Servicio Espacio Francia\n\tel CCAS (Centro Comunal de Acción Social)\n\tla Oficina de Correos.\n\n\n\n ¿Lo sabía?\nLa plaza lleva el nombre del primer alcalde de Bourgneuf-en-Retz: Pierre Mourain (1740-1793).\nNacido en Bourgneuf-en-Retz en 1740, era hijo de Pierre Mourain, notario y fiscal del ducado de Retz (en las sedes de Bourgneuf y Pornic), receptor del duque de Penthièvre, y de Juliette Rousseau.\nFue abogado en Bourgneuf y, antes de la Revolución, controlador de escrituras.\nFue nombrado alcalde de Bourgneuf en 1789.\nEn 1790, fue administrador del departamento.\nEn septiembre de 1791, fue elegido diputado por Loire-Inférieure en la Asamblea Legislativa. Sin embargo, preocupado por los excesos de la Revolución, decide renunciar a su escaño. Dimite como diputado en septiembre de 1792. Su objetivo era dedicarse a la agricultura.\n\nVivía en Bourgneuf, donde seguía siendo alcalde, cuando comenzaron los movimientos insurreccionales en el Pays de Retz (las Guerras de la Vendée).\nEl 12 de marzo de 1793, la ciudad fue ocupada por los insurrectos: Pierre Mourain fue detenido, junto con otros trece patriotas.\n\nEl 24 de marzo, el líder de la Vendée Louis-François Ripault de La Cathelinière, de Frossay, acampa en Bourgneuf con una columna de 600 hombres. Hizo fusilar entre tres y doce personas.\nEl propio Pierre Mourain recibió un disparo en el pecho de La Cathelinière en un lugar llamado \"La Foliette\".\n\n\n\n Un pequeño extra :\nEste lugar puede descubrirse siguiendo el sendero urbano histórico de Bourgneuf-en-Retz."
        ],
        "nl": [
          "Place Pierre Mourain, meerdere keren genoemd!\n\nTegenover het gemeentehuis ligt het centrale plein van het dorp. In de loop van de geschiedenis zijn hier verschillende gebeurtenissen met betrekking tot de streek geweest.\n\nTijdens het Ancien Régime werd er op zaterdag markt gehouden op het plein.\n\nOp zijn beurt veranderde het plein van naam:\n\n\t\"stadsplein\",\n\t\"openbaar plein\",\n\t\"Place d'Armes\",\n\t\"Place de l'égalité\",\n\t\"plaats van de federatie\n\tof \"place de la liberté\" (1793).\n\nTegenwoordig staat het bekend als \"Place Pierre Mourain\"\n\n\nProject voor het behoud van het bebouwde erfgoed van de stad\n\nDoor de reorganisatie van de diensten van de stad moesten de gemeentelijke diensten verhuizen naar een nieuw pand in de rue des Jaunins.\nDe gemeente Villeneuve-en-Retz had echter plannen om het oude gemeentehuis te renoveren.\nDe werkzaamheden moeten in 2021 van start gaan om er een gemeenschapscentrum van te maken.  \nHet doel is om extra lokale diensten en ondersteuning te bieden voor alle procedures, evenals digitale ontwikkeling.\n\nVanaf november 2021 zal het publiek dus nog steeds welkom zijn in het oude stadhuis, met de volgende drie diensten:\n\n\tespace France Service\n\thet CCAS (Gemeenschappelijk Centrum voor Sociale Actie)\n\thet postkantoor.\n\n\n\n Wist je dat?\nHet plein draagt de naam van de eerste burgemeester van Bourgneuf-en-Retz: Pierre Mourain (1740-1793).\nHij werd in 1740 in Bourgneuf-en-Retz geboren en was de zoon van Pierre Mourain, notaris en procureur in het hertogdom Retz (in de zetels Bourgneuf en Pornic), ontvanger van de hertog van Penthièvre, en Juliette Rousseau.\nHij was advocaat in Bourgneuf en, voor de Revolutie, controleur van akten.\nIn 1789 werd hij burgemeester van Bourgneuf.\nIn 1790 werd hij administrateur van het departement.\nIn september 1791 werd hij verkozen tot afgevaardigde voor Loire-Inférieure in de Wetgevende Vergadering. Bezorgd over de excessen van de Revolutie besloot hij echter zijn zetel neer te leggen. In september 1792 nam hij ontslag als afgevaardigde. Zijn doel was om zich aan de landbouw te wijden.\n\nHij woonde in Bourgneuf, waar hij nog steeds burgemeester was, toen de opstandige bewegingen in het Pays de Retz (de Vendée-oorlogen) begonnen.\nOp 12 maart 1793 werd de stad bezet door de opstandelingen: Pierre Mourain werd samen met dertien andere patriotten gearresteerd.\n\nOp 24 maart sloeg de Vendée-leider Louis-François Ripault de La Cathelinière, uit Frossay, met een colonne van 600 man zijn kamp op in Bourgneuf. Hij liet drie tot twaalf mensen doodschieten.\nPierre Mourain zelf werd door La Cathelinière in de borst geschoten op een plek die \"La Foliette\" werd genoemd.\n\n\n\n Een extraatje:\nJe kunt deze plek ontdekken door het historische stadspad van Bourgneuf-en-Retz te volgen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d468c91-2cfd-3d8e-a4ea-b474b72beb78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47de90c3-1934-3bc6-943a-03d0b0df2f48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77c78f14-e439-3a8e-97e7-0488b73330ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7864c7ec-e5e2-3dbb-96cd-c65cb1c6b7ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e68081b-753f-3c16-8363-95110e75870f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4801c71-ed68-3c4c-a7f4-df494c043841",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8693fe6-c01f-3f35-922f-e21f024bd71f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c16de261-6089-3357-a203-c09cdecacdcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cadf90f1-fab1-3144-a107-c57e95e01b53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed3feeb9-bc31-3606-ba75-ed54b2b0bfce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das alte Rathaus im Herzen des Dorfes Bourgneuf wurde nach der Französischen Revolution erbaut. Das Baudatum steht oben auf dem Giebel: 1868. Die Fassade ist bis heute erhalten geblieben."
        ],
        "en": [
          "Located in the heart of the village of Bourgneuf, the former town hall was built after the French Revolution, and its date of construction is inscribed at the top of its pediment: 1868. The façade is still preserved today."
        ],
        "it": [
          "Situato nel cuore della città mercato di Bourgneuf, l'antico municipio fu costruito dopo la Rivoluzione francese; la data di costruzione è incisa in cima al frontone: 1868. La sua facciata è ancora oggi conservata."
        ],
        "fr": [
          "Située au coeur du bourg de Bourgneuf, le bâtiment de l'ancienne mairie a été construit après la révolution française; sa date de construction est inscrite en haut de son fronton: 1868. Sa façade est encore préservée aujourd'hui."
        ],
        "es": [
          "Situado en el corazón de la ciudad mercado de Bourgneuf, el antiguo ayuntamiento fue construido después de la Revolución Francesa; la fecha de construcción está inscrita en la parte superior de su frontón: 1868. Su fachada aún se conserva."
        ],
        "nl": [
          "Het voormalige stadhuis ligt in het hart van de marktstad Bourgneuf en werd gebouwd na de Franse Revolutie. De bouwdatum staat bovenaan het fronton: 1868. De gevel is vandaag de dag nog steeds bewaard gebleven."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00508780-b506-35a7-b032-a5149a4a41a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/13495d7c-aea9-33a8-831c-7e2d7ab64449",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d77d2fe5-829b-31d8-9669-3162f9a5854a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f12eaf08-af7b-3e29-9b78-b005f8cc271c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4b6c07c-90e9-39d2-982c-5971662c1af8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f030ac8b-7691-3728-81de-8021130acec3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/76f9de8a-053d-3693-aaf5-2cc17f2100ec",
          "schema:addressLocality": "Villeneuve-en-Retz",
          "schema:postalCode": "44580",
          "schema:streetAddress": [
            "Bourgneuf-en-Retz",
            "Place Pierre Mourain"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villeneuve-en-Retz"
              ],
              "pt": [
                "Villeneuve-en-Retz"
              ],
              "en": [
                "Villeneuve-en-Retz"
              ],
              "it": [
                "Villeneuve-en-Retz"
              ],
              "fr": [
                "Villeneuve-en-Retz"
              ],
              "nl": [
                "Villeneuve-en-Retz"
              ],
              "es": [
                "Villeneuve-en-Retz"
              ]
            },
            "insee": "44021",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d4e25c69-ad0b-3290-b437-517cd34a8467",
        "schema:latitude": "47.04348",
        "schema:longitude": "-1.95199",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:26:34.478Z"
}