{
  "@id": "https://data.datatourisme.fr/5/09c68545-4edf-32f1-a306-a776c4abac48",
  "dc:identifier": "223013792",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Réserve naturelle de l'île du Rohrschollen"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3457389"
  ],
  "creationDate": "2024-02-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5e392b9c-6ba7-325f-bfd8-43a0e7047096",
    "schema:legalName": "Office eurométropolitain de tourisme, des loisirs et des congrès de Strasbourg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c5bb2a15-3b79-3fcd-85bd-d0e6e9c40dfb",
      "schema:telephone": [
        "+33 3 68 98 50 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.strasbourg.eu/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2deada56-e00a-3ecd-b0ba-471d3c8508a5",
      "schema:legalName": "Ville et Eurométropole de Strasbourg",
      "schema:telephone": [
        "+33 3 68 98 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.strasbourg.eu/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5bb2a15-3b79-3fcd-85bd-d0e6e9c40dfb",
      "schema:telephone": [
        "+33 3 68 98 50 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.strasbourg.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c7944b66-8740-3d11-abe0-fe551b78321b",
      "dc:description": {
        "de": [
          "Die Rheinschiene bietet einen bemerkenswerten ökologischen Reichtum, dessen Juwel der Auenwald ist. Diese naturnahen und in vielerlei Hinsicht bemerkenswerten Wälder stellen ein seltenes Ökosystem auf nationaler und europäischer Ebene dar. Einer dieser Wälder befindet sich auf der Insel Rohrschollen, nur 10 km vom Stadtzentrum Straßburgs entfernt. Seit 1997 ist er ein nationales Naturschutzgebiet und profitiert heute von einem geschützten Ökosystem, das Spaziergänger begeistert.\nDer wilde Rhein und seine Domestizierung\nZu Zeiten des \"wilden\" Rheins boten die Ufer des Flusses eine abwechslungsreiche und kurzlebige Landschaft, die aus einer Vielzahl von Inseln unterschiedlicher Größe bestand. Eine dieser Inseln flussaufwärts von Straßburg wurde \"Rohrschollen Kopf\" genannt. Diese Welt war ständig in Bewegung, veränderte sich mit den Hochwassern und war von außergewöhnlichem ökologischem Reichtum: üppige Wälder, Wanderfische, Fischotter, Biber, Krebse und vieles mehr.\nDer Rhein bot zwar viele Ressourcen, doch seine Überschwemmungen konnten für die in der Nähe lebenden Menschen verheerend sein. Auch die Schifffahrt war unsicher.\nAb Mitte des 19. und im Laufe des 20. Jahrhunderts bemühten sich die Menschen daher, den Rhein zu zähmen und seine Umgebung zu gestalten. Diese Maßnahmen haben jedoch Auswirkungen auf die Auenlandschaft, die aufgrund des gestörten Gleichgewichts des Flusses verkümmert.\nEin nationales Naturschutzgebiet in unmittelbarer Nähe des Stadtzentrums\nIm März 1997 wurde die Insel Rohrschollen zum nationalen Naturschutzgebiet erklärt.\nHeute ist diese geschützte Umgebung der ideale Ort, um spazieren zu gehen und Natur zu tanken, und das nur einen Steinwurf vom Stadtzentrum entfernt. Wälder, Auen, Gewässer? eine große Vielfalt an Landschaften bietet sich den Spaziergängern, die auf einem der vier vorgeschlagenen Wege dieses einzigartige Ökosystem, seine Flora und Fauna entdecken können.\nDas Naturschutzgebiet ist mit 158 registrierten Vogelarten ein wichtiges ornithologisches Gebiet. Da das Gebiet an einer wichtigen Migrationsachse liegt, finden hier zahlreiche Zugvögel Schutz und Nahrung. Mehr als 4000 Wasservögel überwintern hier jedes Jahr.\nAuf der Insel Rohrschollen können Sie die Natur und ihre Bewohner hautnah erleben"
        ],
        "en": [
          "The Rhine strip offers a remarkable ecological wealth, the jewel of which is the alluvial forest. Remaining close to their natural state and remarkable in more ways than one, they constitute a rare ecosystem on a national and European level. One of these forests is located on the Rohrschollen island, just 10 km from the center of Strasbourg. Classified as a national nature reserve in 1997, it now boasts a protected ecosystem that is a delight for walkers.\nThe wild Rhine and its domestication\nIn the days of the \"wild\" Rhine, the river banks offered a varied and ephemeral landscape, made up of a multitude of islands of varying sizes. One of these, upstream from Strasbourg, was known as the Rohrschollen Kopf. This was a world in perpetual motion, changing with the floods, and one of exceptional ecological richness: luxuriant forest, migrating fish, otters, beavers, crayfish, etc.\nAlthough the Rhine provided a wealth of resources at the time, its floods could be devastating for nearby populations. Navigation was also uncertain.\nFrom the mid-19th century and throughout the 20th century, people began to domesticate the river and develop its banks. But these developments had an impact on the alluvial environment, which withered away as the river?s equilibrium was disrupted.\nA national nature reserve a stone's throw from the city center\nIn March 1997, this awareness led to the Rohrschollen Island being designated a national nature reserve.\nToday, this unspoilt environment is the ideal place to stroll and enjoy nature, just a stone?s throw from the town center. Forests, alluvial meadows, aquatic environments? a wide variety of landscapes await walkers, who can take one of four trails to discover this unique ecosystem, its flora and fauna.\nIn particular, the nature reserve is a first-rate ornithological site, with no fewer than 158 species of bird recorded. Positioned on a major migration route, it is home to numerous species of migratory birds, which find refuge and food here. Over 4,000 waterfowl winter here every year.\nFor a privileged encounter with nature and its inhabitants, visit Rohrschollen Island!"
        ],
        "it": [
          "La fascia del Reno offre una notevole ricchezza ecologica, il cui fiore all'occhiello è la foresta alluvionale. Rimasta vicina al suo stato naturale e notevole per più di un aspetto, costituisce un ecosistema raro a livello nazionale ed europeo. Una di queste foreste si trova sull'isola di Rohrschollen, a soli 10 km dal centro di Strasburgo. Classificata come riserva naturale nazionale nel 1997, oggi vanta un ecosistema protetto che è una delizia per gli escursionisti.\nIl Reno selvaggio e il suo addomesticamento\nAi tempi del Reno \"selvaggio\", le rive del fiume offrivano un paesaggio vario ed effimero, costituito da una moltitudine di isole di varie dimensioni. Una di queste, a monte di Strasburgo, era nota come Rohrschollen Kopf. Si trattava di un mondo in perenne movimento, che cambiava con le piene, e di una ricchezza ecologica eccezionale: foreste rigogliose, pesci in migrazione, lontre, castori, gamberi di fiume, ecc.\nSebbene il Reno fornisse all'epoca una grande quantità di risorse, le sue inondazioni potevano essere devastanti per le persone che vivevano nelle vicinanze. Anche la navigazione era incerta.\nA partire dalla metà del XIX secolo e per tutto il XX secolo, l'uomo iniziò ad addomesticare il fiume e a sviluppare le sue sponde. Ma questi sviluppi hanno avuto un impatto sull'ambiente alluvionale, che si è inaridito a causa dell'alterazione dell'equilibrio del fiume.\nUna riserva naturale nazionale a due passi dal centro città\nQuesta consapevolezza ha portato alla designazione dell'isola di Rohrschollen come riserva naturale nazionale nel marzo 1997.\nOggi, questo ambiente incontaminato è il luogo ideale per passeggiare e godersi la natura, a due passi dal centro città. Foresta, prato alluvionale, ambienti acquatici: una grande varietà di paesaggi a disposizione degli escursionisti, che possono percorrere uno dei quattro sentieri proposti per scoprire questo ecosistema unico, la sua flora e la sua fauna.\nIn particolare, la riserva naturale è un sito ornitologico di prim'ordine, con ben 158 specie di uccelli censite. Situata su una delle principali rotte migratorie, ospita molte specie di uccelli migratori, che qui trovano rifugio e cibo. Più di 4.000 uccelli acquatici svernano qui ogni anno.\nPer un incontro speciale con la natura e i suoi abitanti, visitate l'isola di Rohrschollen!"
        ],
        "fr": [
          "La bande rhénane offre une richesse écologique remarquable, dont le joyau est la forêt alluviale. Restée proche de l’état naturel et remarquable à plus d’un titre, elle constitue un écosystème rare au niveau national et européen. L’une de ces forêts est située sur l’île du Rohrschollen, à 10 km seulement du centre de Strasbourg. Classée réserve naturelle nationale depuis 1997, elle bénéficie aujourd’hui d’un écosystème protégé qui fait la joie des promeneurs. \nLe Rhin sauvage et sa domestication\nA l’époque du Rhin « sauvage », les bords du fleuve offraient un paysage varié et éphémère, constitué d’une multitude d’îles de tailles diverses. L’une d’entre elles en amont de Strasbourg était nommée « Rohrschollen Kopf ». Ce monde était en perpétuel mouvement, évoluant au gré des crues, et d’une richesse écologique exceptionnelle : forêt luxuriante, poissons migrateurs, loutres, castors, écrevisses, etc.\nSi le Rhin procurait alors de nombreuses ressources, ses crues pouvaient être dévastatrices pour les populations vivant à proximité. La navigation y était également incertaine. \nA partir de la moitié XIXe siècle et au cours du XXe siècle, les hommes s’emploieront donc à le domestiquer et à aménager ses abords. Mais ces aménagements impactent le milieu alluvial, qui dépérit car l’équilibre du fleuve est rompu.\nUne réserve naturelle nationale à deux pas du centre-ville\nCette prise de conscience aboutira en mars 1997 au classement de l’île du Rohrschollen en réserve naturelle nationale. \nAujourd’hui cet environnement préservé est le lieu idéal pour se balader et faire le plein de nature à deux pas du centre-ville. Forêt, prairie alluviale, milieux aquatiques… une grande variété de paysages s’offrent aux promeneurs, qui pourront emprunter l’un des quatre sentiers proposés pour découvrir cet écosystème unique, sa flore et sa faune.\nLa réserve naturelle est notamment un site ornithologique de tout premier ordre, avec pas moins de 158 espèces d’oiseaux répertoriées. Positionnée sur un axe important de migration, elle accueille de nombreuses espèces d’oiseaux migrateurs, qui y trouvent refuge et nourriture. Plus de 4 000 oiseaux d’eau viennent y hiverner chaque année.\nPour une rencontre privilégiée avec la nature et ses habitants, rendez-vous sur l’île du Rohrschollen !"
        ],
        "es": [
          "La franja del Rin ofrece una notable riqueza ecológica, cuya joya de la corona es el bosque aluvial. Conservado casi en su estado natural y notable en más de un sentido, constituye un ecosistema poco común a escala nacional y europea. Uno de estos bosques se encuentra en la isla de Rohrschollen, a sólo 10 km del centro de Estrasburgo. Clasificado como reserva natural nacional en 1997, ahora cuenta con un ecosistema protegido que hace las delicias de los senderistas.\nEl Rin salvaje y su domesticación\nEn la época del Rin \"salvaje\", las orillas del río ofrecían un paisaje variado y efímero, formado por multitud de islas de diversos tamaños. Una de ellas, aguas arriba de Estrasburgo, era conocida como Rohrschollen Kopf. Era un mundo en perpetuo movimiento, cambiante con las crecidas, y de una riqueza ecológica excepcional: bosques frondosos, peces migratorios, nutrias, castores, cangrejos de río, etc.\nAunque en aquella época el Rin proporcionaba abundantes recursos, sus crecidas podían ser devastadoras para los habitantes de las inmediaciones. La navegación también era incierta.\nA partir de mediados del siglo XIX y durante todo el siglo XX, se empezó a domesticar el río y a urbanizar sus orillas. Sin embargo, estas obras repercutieron en el medio aluvial, que se marchitó al alterarse el equilibrio del río.\nUna reserva natural nacional a tiro de piedra del centro de la ciudad\nEn marzo de 1997, la isla de Rohrschollen fue declarada reserva natural nacional.\nHoy en día, este entorno virgen es el lugar ideal para pasear y disfrutar de la naturaleza, a tiro de piedra del centro de la ciudad. Bosques, praderas aluviales, medios acuáticos... una gran variedad de paisajes están a disposición de los senderistas, que pueden tomar uno de los cuatro senderos propuestos para descubrir este ecosistema único, su flora y su fauna.\nEn particular, la reserva natural es un sitio ornitológico de primer orden, con no menos de 158 especies de aves registradas. Situada en una importante ruta migratoria, alberga numerosas especies de aves migratorias, que encuentran aquí refugio y alimento. Más de 4.000 aves acuáticas pasan aquí el invierno cada año.\nPara un encuentro especial con la naturaleza y sus habitantes, visite la isla de Rohrschollen"
        ],
        "nl": [
          "De Rijnstrook biedt een opmerkelijke ecologische rijkdom, met als parel aan de kroon het alluviale bos. Het is een zeldzaam ecosysteem op nationaal en Europees niveau dat dicht bij zijn natuurlijke staat is gebleven en in meerdere opzichten opmerkelijk is. Een van deze bossen bevindt zich op het eiland Rohrschollen, op slechts 10 km van het centrum van Straatsburg. Het werd in 1997 geclassificeerd als nationaal natuurreservaat en beschikt nu over een beschermd ecosysteem dat een genot is voor wandelaars.\nDe wilde Rijn en zijn domesticatie\nIn de tijd van de \"wilde\" Rijn boden de oevers van de rivier een gevarieerd en vluchtig landschap, bestaande uit een groot aantal eilanden van verschillende grootte. Een van deze eilanden, stroomopwaarts van Straatsburg, stond bekend als de Rohrschollen Kopf. Dit was een wereld in voortdurende beweging, veranderend met de overstromingen, en een van uitzonderlijke ecologische rijkdom: weelderige bossen, trekkende vissen, otters, bevers, rivierkreeften, enz.\nHoewel de Rijn in die tijd een schat aan hulpbronnen bood, konden zijn overstromingen verwoestend zijn voor de mensen die in de buurt woonden. De scheepvaart was ook onzeker.\nVanaf het midden van de 19e eeuw en gedurende de hele 20e eeuw begonnen mensen de rivier te domesticeren en de oevers te ontwikkelen. Maar deze ontwikkelingen hadden gevolgen voor het alluviale milieu, dat verdorde omdat het evenwicht van de rivier werd verstoord.\nEen nationaal natuurreservaat op een steenworp afstand van het stadscentrum\nDit besef leidde ertoe dat het eiland Rohrschollen in maart 1997 werd aangewezen als nationaal natuurreservaat.\nVandaag de dag is deze ongerepte omgeving de ideale plek om te wandelen en te genieten van de natuur, op een steenworp afstand van het stadscentrum. Bossen, alluviale weiden, aquatische milieus? een grote verscheidenheid aan landschappen zijn beschikbaar voor wandelaars, die een van de vier aangeboden paden kunnen nemen om dit unieke ecosysteem, de flora en fauna te ontdekken.\nHet natuurreservaat is met name een ornithologisch gebied van de eerste orde, met niet minder dan 158 geregistreerde vogelsoorten. Het ligt op een belangrijke trekroute en is de thuishaven van vele soorten trekvogels die hier hun toevluchtsoord en voedsel vinden. Meer dan 4.000 watervogels overwinteren hier elk jaar.\nBezoek het Rohrscholleneiland voor een bijzondere ontmoeting met de natuur en haar bewoners!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c5304ad-4133-3ebd-89c3-c2450b496aa0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3aea2b3f-0b16-3303-a80c-af6a764ca238",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40abd859-dda1-3084-9eeb-57f2eca56e63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddf78504-0634-343a-95dd-f4aaefe78ec2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5273a9e-42df-38f0-9878-ee2c4d6ec87f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8154a0f9-ab64-346b-9752-8e3fc1f9cadc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/08702c74-2cfb-3407-87fe-93fc6ee5c06c",
          "ebucore:isCoveredBy": "CC0",
          "ebucore:title": {
            "fr": [
              "Rhin Rohrschollen"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Paralacre (https://commons.wikimedia.org/wiki/User:Paralacre)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/78526063-3946-346f-babd-939e9ac1bf3c",
          "ebucore:fileSize": [
            5110784
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2432,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/de/Rhin_Rohrschollen.JPG"
          ],
          "ebucore:width": 4320,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/289f10e8-e6e1-34a8-828b-305fd021fbe5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/35b5ae24-f8db-3b16-a344-534a28ae9a39",
          "schema:addressLocality": "Strasbourg",
          "schema:postalCode": "67100",
          "schema:streetAddress": [
            "Route du Rohrschollen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67482",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Strasbourg"
              ],
              "pt": [
                "Strasbourg"
              ],
              "en": [
                "Strasbourg"
              ],
              "it": [
                "Strasbourg"
              ],
              "fr": [
                "Strasbourg"
              ],
              "nl": [
                "Strasbourg"
              ],
              "es": [
                "Strasbourg"
              ]
            },
            "insee": "67482",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0e2be9c7-0eef-3ecb-a458-44578d233ea6",
        "schema:latitude": "48.5252389800596",
        "schema:longitude": "7.79756739848632",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-07-12",
  "lastUpdateDatatourisme": "2024-11-29T07:01:10.772Z"
}