{
  "@id": "https://data.datatourisme.fr/6/09dc5baf-7ec6-3a4f-aa30-7eade9991ff2",
  "dc:identifier": "ARTBFC000V52VGOL",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Pascal Delagarde ist ein Kunsthandwerker und Graveur aus dem Jura, der Pyrogravuren und Glasgravuren anfertigt. Er personalisiert"
    ],
    "en": [
      "Pascal Delagarde is an artisan engraver from the Jura who specialises in pyrography and glass engraving. He also customises"
    ],
    "it": [
      "Pascal Delagarde è un incisore artigiano del Giura specializzato in pirografia e incisione su vetro. Personalizza anche"
    ],
    "fr": [
      "Artisan graveur jurassien, Pascal Delagarde est un artisan qui fait de la pyrogravure et de la gravure sur verre. Il fait de la personnalisation"
    ],
    "nl": [
      "Pascal Delagarde is een ambachtelijke graveur uit de Jura die gespecialiseerd is in pyrografie en glasgraveren. Hij maakt ook"
    ],
    "es": [
      "Pascal Delagarde es un grabador artesano del Jura especializado en pirograbado y grabado en vidrio. También personaliza"
    ]
  },
  "rdfs:label": {
    "de": [
      "Graveur 39 - Pascal Delagarde"
    ],
    "en": [
      "Graveur 39 - Pascal Delagarde"
    ],
    "fr": [
      "Graveur 39 - Pascal Delagarde"
    ]
  },
  "creationDate": "2024-07-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/44f60277-37f4-3165-8b7d-4e417219d419",
    "dc:identifier": "3316ad07-5ce7-46d4-916e-11b3bd834c45",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/015fd50a-c3bb-3cf0-9ef8-af0c25463a7c",
        "schema:addressLocality": "Dole",
        "schema:postalCode": "39100",
        "schema:streetAddress": [
          "6 place Grévy"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39198",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dole"
            ],
            "pt": [
              "Dole"
            ],
            "en": [
              "Dole"
            ],
            "it": [
              "Dole"
            ],
            "fr": [
              "Dole"
            ],
            "nl": [
              "Dole"
            ],
            "es": [
              "Dole"
            ]
          },
          "insee": "39198",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@hellodole.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE DOLE - HELLO DOLE",
    "schema:telephone": [
      "+33 3 84 72 11 22"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.hellodole.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/24a65b15-b32e-3d36-8c43-ac7c432a6c73",
      "schema:email": [
        "isa39100@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 83 17 37 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.graveur39pascaldelagarde.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/170e280a-3c57-3996-acfa-5dfa7d381bd0",
      "dc:description": {
        "de": [
          "Handwerker Graveur, manuell ausgeführte Gravur, Made In jura, Made in France\n\nIch bin fünfzig Jahre alt, nach einem sehr schweren Arbeitsunfall auf einer Baustelle im Hoch- und Tiefbau am 03. Mai 2007, der im April 2014 mit einer Entlassung wegen Untauglichkeit und einer Amputation meines rechten Beins endete.\n\nWährend der langen Jahre der Genesung nahm ich das Zeichnen wieder auf, das ich gelegentlich praktiziert hatte. \"Den Bleistiftstrich habe ich wohl von meinem Großvater väterlicherseits geerbt, bei dem ich als Kind meine Ferien in der Marne verbrachte.\n\nFür die Pyrogravur benutze ich einen Pyrograveur, das ist ein Handgerät mit Dochten, die erhitzt werden und das Holz pyrogravieren (es verbrennt). So kann ich zum Beispiel ein Messer personalisieren, indem ich den Vornamen der Person auf den Holzgriff oder andere Holzuntergründe pyrograviere. Anschließend kann ich Motive nach Ihren Wünschen auf Weinkisten, Schachteln usw. Holzträger pyrografieren, die Sie auf der Website in der entsprechenden Rubrik sehen werden.\n\nSpäter habe ich mit der Glasgravur begonnen, indem ich z. B. Weingläser personalisiere. Ich bereite die Montage des Motivs vor, das ich anfertigen muss. Für diese Art von Gravur verwende ich ein Multifunktionswerkzeug mit Diamantspitzen, die die Gravur vornehmen. Selbstverständlich wird alles von Hand ausgeführt. \"Alle Arbeiten sind möglich, da sie von Hand auf diesen Materialien ausgeführt werden, Holz, Glas, Gravur von Vornamen, dekorativen Motiven oder Stammesmotiven, besonderen Anlässen wie Taufe, Hochzeit, Muttertag, Vatertag, Valentinstag, Weihnachten, etc.....\".\n\nIch bin in Monnières (39) geboren und habe mich mit meiner Partnerin Isabelle in Damparis (39) niedergelassen. Im Juni 2015 habe ich mein Mikrounternehmen \"Graveur'39\" gegründet.\n\n\"Von seiner Leidenschaft zu leben, ist unbezahlbar! Derzeit arbeite ich an einer Gravur von weißen Tigern für einen kleinen Beistelltisch.\n\nSie können mich telefonisch oder über meine Website kontaktieren und mich bei Ihnen zu Hause und auf verschiedenen Kunsthandwerker- und anderen Messen treffen. Nachfolgend finden Sie die verschiedenen Ausstellungsdaten"
        ],
        "en": [
          "Artisan engraver, hand engraving, Made In jura, Made in France\n\nI'm fifty years old, after a very serious accident at work on a building site on 03 May 2007 which ended in my being made redundant for unfitness in April 2014 with the amputation of my right leg.\n\nDuring these long years of convalescence, I took up drawing again, which I used to do occasionally. \"I must have inherited my pencil stroke from my paternal grandfather, to whom I used to go on holiday in the Marne region when I was a kid\", then I started wood burning, an activity I had practised at primary school.\n\nFor pyrography, I use a pyrograver, which is a hand-held device with wicks that heat and pyrography the wood (it burns it). For example, I can personalise a knife by pyrographying the person's first name on the wooden handle or any other wooden surface. Then I can fire-engrave motifs to your request on wine boxes, tins, etc. Wooden supports that you will see on the website in the corresponding section.\n\nThen I started engraving on glass, personalising wine glasses for example. For this type of engraving, I use a multi-function tool with diamond tips that do the engraving. Of course, everything is done by hand. \"All kinds of designs are possible, because they're done by hand on these materials: wood, glass, engraving of first names, decorative or tribal motifs, specific occasions like christenings, weddings, Mother's Day, Father's Day, Valentine's Day, Christmas, etc..... \"\n\nA native of Monnières (39), I moved to Damparis (39) with my partner Isabelle. In June 2015, I set up my micro-business \"Graveur'39\".\n\n\"You can't put a price on making a living from your passion! Fortunately, this passion has enabled me to get out of this ordeal. \"Right now, I'm working on an engraving of White Tigers for a small side table.\n\nYou can contact me by telephone or via my website, and you can meet me at my home or at various craft and other fairs. You will find below the different exhibition dates"
        ],
        "it": [
          "Incisore artigianale, incisione a mano, Made In jura, Made in France\n\nHo cinquant'anni, dopo un gravissimo incidente sul lavoro in un cantiere edile il 03 maggio 2007, che si è concluso con il mio licenziamento per inidoneità nell'aprile 2014 con l'amputazione della gamba destra.\n\nDurante questi lunghi anni di convalescenza, ho ripreso a disegnare, cosa che facevo saltuariamente: \"Devo aver ereditato il tratto della matita da mio nonno paterno, da cui andavo in vacanza nella regione della Marna quando ero bambino\", poi ho iniziato a bruciare il legno, attività che avevo praticato alle scuole elementari.\n\nPer la pirografia uso un pirografo, che è un dispositivo manuale con stoppini che scaldano e pirografano il legno (lo bruciano), ad esempio posso personalizzare un coltello pirografando il nome della persona sul manico di legno o su qualsiasi altro supporto di legno. Posso anche incidere a fuoco disegni su misura per voi su scatole di vino, lattine, ecc Supporti in legno che potrete vedere sul sito nella sezione corrispondente.\n\nPoi ho iniziato a incidere sul vetro, personalizzando ad esempio i bicchieri da vino. Per questo tipo di incisione, utilizzo uno strumento multifunzione con punte di diamante che eseguono l'incisione. Naturalmente, tutto è fatto a mano. \"Sono possibili tutti i tipi di disegni, perché sono fatti a mano su questi materiali, legno, vetro, incisione di nomi, motivi decorativi o tribali, occasioni specifiche come battesimi, matrimoni, festa della mamma, del papà, San Valentino, Natale, ecc...\"\n\nOriginario di Monnières (39), mi sono trasferito a Damparis (39) con la mia compagna Isabelle. Nel giugno 2015 ho creato la mia microimpresa \"Graveur?39\"\n\n\"Vivere della propria passione non ha prezzo! Fortunatamente, questa passione mi ha permesso di uscire da questa situazione. Attualmente sto lavorando a un'incisione di Tigri bianche per un piccolo tavolino\n\nPotete contattarmi telefonicamente o tramite il mio sito web, e potete incontrarmi a casa mia o in occasione di varie fiere dell'artigianato e altri eventi. Di seguito troverete le date delle varie mostre"
        ],
        "fr": [
          "Artisan graveur, gravure réalisée manuellement, Made In jura, Made in France\n\nJ’ai cinquante ans, après un très grave accident de travail sur un chantier du BTP survenu le 03 Mai 2007 qui s’est terminé par un licenciement pour inaptitude en avril 2014 avec une amputation de ma jambe droite.\n\nPendant ces longues années de convalescence, j’ai repris le dessin que je pratiquais occasionnellement « Coup de crayon, je dois l’avoir hérité de mon Grand-Père paternel vers qui j’allais passer mes vacances dans la Marne quand j’étais gamin » ensuite je me suis mis à pyrograver le bois, une activité que j’avais pratiqué en école primaire.\n\nPour la pyrogravure, j’utilise un pyrograveur, c’est un appareil manuel avec des mèches qui chauffent et qui pyrogravent le bois (ça le brûle), par exemple, je peux personnaliser un couteau en pyrogravant le prénom de la personne sur le manche en bois ou tout autres supports en bois. Ensuite, je peux pyrograver des motifs à votre demande sur des coffrets vins, boîtes, etc… Support bois que vous verrez sur le site internet dans la rubrique correspondante.\n\nPar la suite, je me suis lancé dans la gravure sur verre, en personnalisant par exemple du verre à vin. Je prépare le montage du motif que j’ai à réaliser, pour ce type de gravure, j’utilise un outil multi-fonctions avec des pointes diamant qui font la gravure. Bien évidemment, tout est réalisé manuellement. « Toutes les réalisations sont possible puisque réalisées manuellement sur ces matériaux, le bois, le verre, gravure de prénoms, motifs décoratifs ou tribales, occasions spécifiques comme le baptême, mariage, fête des mères, fête des pères, saint Valentin, Noël, etc….. »\n\nNatif de Monnières (39) je me suis installé à Damparis (39) avec ma compagne Isabelle. En juin 2015, j’ai créé ma micro-entreprise « Graveur’39 »\n\n« Vivre de sa passion n’a pas de prix ! Heureusement que cette passion m’a permis de me sortir de ce calvaire » Actuellement, je travaille sur une gravure de Tigres Blancs pour une petite table d’appoint »\n\nVous pouvez me contacter par téléphone ou sur mon site et vous pourrez me rencontrer au domicile et sur diverses foires Artisanales et autres. Vous trouverez ci-après les différentes dates d’expositions"
        ],
        "es": [
          "Grabador artesano, grabado a mano, Made In jura, Made in France\n\nTengo cincuenta años, después de un accidente muy grave en el trabajo en una obra de construcción el 03 de mayo de 2007, que terminó en mi despido por incapacidad en abril de 2014 con la amputación de mi pierna derecha.\n\nDurante estos largos años de convalecencia, retomé el dibujo, que solía hacer de vez en cuando: \"Debo de haber heredado el trazo del lápiz de mi abuelo paterno, con el que solía ir de vacaciones a la región del Marne cuando era niño\", y luego empecé a quemar madera, una actividad que había practicado en la escuela primaria.\n\nPara pirograbar, utilizo un pirograbador, que es un aparato manual con mechas que calientan y pirograban la madera (la queman), por ejemplo, puedo personalizar un cuchillo pirograbando el nombre de pila de la persona en el mango de madera o en cualquier otro soporte de madera. También puedo grabar a fuego diseños según sus especificaciones en cajas de vino, latas, etc.. Soportes de madera que podrá ver en la página web en el apartado correspondiente.\n\nDespués empecé a grabar en vidrio, personalizando copas de vino por ejemplo. Para este tipo de grabado, utilizo una herramienta multifunción con puntas de diamante que realizan el grabado. Por supuesto, todo se hace a mano. \"Todo tipo de diseños son posibles, porque se hacen a mano sobre estos materiales, madera, cristal, grabado de nombres de pila, motivos decorativos o tribales, ocasiones específicas como bautizos, bodas, Día de la Madre, Día del Padre, San Valentín, Navidad, etc...\"\n\nNatural de Monnières (39 años), me instalé en Damparis (39 años) con mi compañera Isabelle. En junio de 2015, creé mi microempresa \"Graveur?39\"\n\n\"¡Vivir de tu pasión no tiene precio! Afortunadamente, esta pasión me ha permitido salir de este apuro. Actualmente estoy trabajando en un grabado de Tigres Blancos para una mesita auxiliar\n\nPuede ponerse en contacto conmigo por teléfono o a través de mi sitio web, y puede verme en mi casa o en diversas ferias de artesanía y otros eventos. A continuación encontrará las diferentes fechas de exposiciones"
        ],
        "nl": [
          "Ambachtelijke graveur, handgravure, Made In Jura, Made in France\n\nIk ben vijftig jaar oud, na een zeer ernstig arbeidsongeval op een bouwplaats op 03 mei 2007, dat eindigde in mijn ontslag wegens ongeschiktheid in april 2014 met de amputatie van mijn rechterbeen.\n\nTijdens deze lange jaren van herstel heb ik het tekenen weer opgepakt, wat ik af en toe deed: \"Ik moet mijn potloodstreek geërfd hebben van mijn grootvader van vaderskant, bij wie ik als kind op vakantie ging in de Marne\", daarna ben ik begonnen met houtbranden, een activiteit die ik op de lagere school had beoefend.\n\nVoor pyrografie gebruik ik een pyrograver, dat is een handmatig apparaat met lonten die het hout verhitten en pyrograferen (het brandt). Ik kan bijvoorbeeld een mes personaliseren door de voornaam van de persoon op het houten handvat of een andere houten drager te pyrograferen. Ik kan ook ontwerpen volgens jouw specificaties op wijnkistjes, blikken, enz. pyrograveren Houten dragers die je op de website ziet in de desbetreffende sectie.\n\nDaarna ben ik begonnen met het graveren op glas, het personaliseren van wijnglazen bijvoorbeeld. Voor dit soort gravures gebruik ik een multifunctioneel gereedschap met diamanten punten waarmee ik kan graveren. Natuurlijk wordt alles met de hand gedaan. \"Alle soorten ontwerpen zijn mogelijk, omdat ze met de hand worden gemaakt op deze materialen, hout, glas, graveren van voornamen, decoratieve of tribale motieven, specifieke gelegenheden zoals doopfeesten, bruiloften, Moederdag, Vaderdag, Valentijnsdag, Kerstmis, enz...\"\n\nIk kom uit Monnières (39) en ben naar Damparis (39) verhuisd met mijn partner Isabelle. In juni 2015 heb ik mijn micro-onderneming \"Graveur?39\" opgericht\n\n\"Van je passie leven is onbetaalbaar! Gelukkig heeft deze passie me in staat gesteld om uit deze benarde situatie te geraken. Momenteel werk ik aan een gravure van Witte Tijgers voor een klein bijzettafeltje\n\nJe kunt contact met me opnemen per telefoon of via mijn website, en je kunt me ontmoeten bij mij thuis of op verschillende handwerkbeurzen en andere evenementen. Hieronder vind je de verschillende beursdata"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/021ada67-3aeb-3744-aa08-f5590c5d911b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1bd13537-d322-3689-bed1-38b85bce762b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e8c7c7f-6a66-3abc-9f0c-4de12777a28b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e3ba7af-852d-377c-b74d-b254e71d8212",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfc37c1f-883a-3fe9-9560-17174091bcf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbd1552e-26a7-3e27-9268-15a1f8266810",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Pascal Delagarde ist ein Kunsthandwerker und Graveur aus dem Jura, der Pyrogravuren und Glasgravuren anfertigt. Er personalisiert"
        ],
        "en": [
          "Pascal Delagarde is an artisan engraver from the Jura who specialises in pyrography and glass engraving. He also customises"
        ],
        "it": [
          "Pascal Delagarde è un incisore artigiano del Giura specializzato in pirografia e incisione su vetro. Personalizza anche"
        ],
        "fr": [
          "Artisan graveur jurassien, Pascal Delagarde est un artisan qui fait de la pyrogravure et de la gravure sur verre. Il fait de la personnalisation"
        ],
        "nl": [
          "Pascal Delagarde is een ambachtelijke graveur uit de Jura die gespecialiseerd is in pyrografie en glasgraveren. Hij maakt ook"
        ],
        "es": [
          "Pascal Delagarde es un grabador artesano del Jura especializado en pirograbado y grabado en vidrio. También personaliza"
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/d006d2bd-49d4-ad97-c149-cc3160374bdb",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "921V32ASF6J4",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:VerrierArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Glasbläser"
        ],
        "pt": [
          "Vidreiro artístico"
        ],
        "en": [
          "Verrier art"
        ],
        "it": [
          "Vetraio artistico"
        ],
        "fr": [
          "Verrier d'art"
        ],
        "nl": [
          "Glaskunstenaar"
        ],
        "es": [
          "Artista vidriero"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6fa892f4-fb18-3c3b-81d1-a53a8ef77989",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf0055f2-26d0-3de0-9b6c-3cb12da39084",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0d62342-5934-36ab-ae61-8841be7f109c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2c9d17bf-47b7-3b50-953a-f18f23e40391",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fdf31596-e50a-351d-bf39-2f4d5ca0a425",
          "schema:addressLocality": "Damparis",
          "schema:postalCode": "39500",
          "schema:streetAddress": [
            "7 rue de la Malnouhe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Damparis"
              ],
              "pt": [
                "Damparis"
              ],
              "en": [
                "Damparis"
              ],
              "it": [
                "Damparis"
              ],
              "fr": [
                "Damparis"
              ],
              "nl": [
                "Damparis"
              ],
              "es": [
                "Damparis"
              ]
            },
            "insee": "39189",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/31ef9afa-a82a-31cf-9024-a6e177348f9d",
        "schema:latitude": "47.0764452",
        "schema:longitude": "5.4072517",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-20",
  "lastUpdateDatatourisme": "2025-01-21T02:40:08.494Z"
}