{
  "@id": "https://data.datatourisme.fr/6/09aafad3-f173-396f-8df9-40550c347fc4",
  "dc:identifier": "FMABOU021V5033KB",
  "schema:endDate": [
    "2025-08-30",
    "2025-09-27",
    "2025-11-22",
    "2025-12-20"
  ],
  "schema:startDate": [
    "2025-08-30",
    "2025-09-27",
    "2025-11-22",
    "2025-12-20"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "de": [
      "Tour Philippe le Bon : visite de la Salle d'Astronomie"
    ],
    "en": [
      "Tour Philippe le Bon : visite de la Salle d'Astronomie"
    ],
    "fr": [
      "Tour Philippe le Bon : visite de la Salle d'Astronomie"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a5b12a51-5e66-30a9-9469-4d0ba0ff7e0b",
        "schema:addressLocality": "Dijon",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21231",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dijon"
            ],
            "pt": [
              "Dijon"
            ],
            "en": [
              "Dijon"
            ],
            "it": [
              "Dijon"
            ],
            "fr": [
              "Dijon"
            ],
            "nl": [
              "Dijon"
            ],
            "es": [
              "Dijon"
            ]
          },
          "insee": "21231",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/721d86d5-5efc-3041-9507-2fcb5701f412",
      "schema:email": [
        "info@otdijon.com"
      ],
      "schema:telephone": [
        "+33 3 80 44 11 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationdijon.com/visites/tour-philippe-le-bon-visite-de-la-salle-dastronomie/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/721d86d5-5efc-3041-9507-2fcb5701f412",
      "schema:email": [
        "info@otdijon.com"
      ],
      "schema:telephone": [
        "+33 3 80 44 11 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationdijon.com/visites/tour-philippe-le-bon-visite-de-la-salle-dastronomie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3db61092-813d-364b-8ddc-85fdc7a4d08b",
      "dc:description": {
        "de": [
          "Jeden Mittag wirft die Sonne ein Auge auf den Meridian.\n\nVon 1783 bis 1940 war der Turm Philippe le Bon ein astronomisches Observatorium. Es war eines der elf wichtigsten in Europa und mit den schönsten Instrumenten ausgestattet. Es wird sogar vermutet, dass der Turm zu Zeiten Philipps des Guten, als der burgundische Hof einer der strahlendsten in Europa war, für astronomische Beobachtungen erbaut wurde.\nDer Besuch, der doppelt so lange dauert wie ein herkömmlicher Aufstieg auf den Turm, besteht aus zwei Teilen. Zunächst sehen Sie, wie sich ein Sonnenstrahl gegen 12:40 Uhr auf dem noch sichtbaren Meridian aus dem 18. Warum um 12.40 Uhr? Warum um 12.40 Uhr und nicht um 12.40 Uhr?\n\nDann erzählt Ihnen der Führer der Astronomischen Gesellschaft von Burgund die Geschichte des Observatoriums, eine Geschichte voller Wendungen, vom Mittelalter über die Aufklärung bis hin zur Besatzungszeit, zwischen Wissenschaft und faszinierenden Persönlichkeiten. Projektionen, Experimente, Beobachtungen, bis die echten Instrumente, die hier einst ihren Dienst taten, wieder dort oben installiert werden.\nHinweis: Der Besuch ist für Schwangere und Personen mit Gehbehinderungen (316 Stufen) nicht zu empfehlen.\n\nJede Person muss unabhängig von ihrem Alter angemeldet werden. Kinder unter 3 Jahren können mit dem niedrigsten verfügbaren Tarif angemeldet werden.\nKinder müssen bei der Aktivität zwingend von einem Erwachsenen begleitet werden. Erwachsene und Kinder im Besitz einer Eintrittskarte."
        ],
        "en": [
          "Every lunchtime, the Sun winks at the meridian.\n\nFrom 1783 to 1940, the Tour Philippe le Bon was an astronomical observatory. One of the 11 largest in Europe, it was equipped with the finest instruments. It is even suspected that the Tower was built for astronomical observations in the time of Philip the Good, when the Court of Burgundy was one of the most radiant in Europe.\nThe visit, twice as long as a traditional ascent of the Tower, takes place in two stages. The first is to watch a ray of sunlight land on the 18th-century meridian, which is still visible, at around 12.40pm. Why 12:40? Why around 12.40 and not at 12.40?\n\nThen, the guide from the Société Astronomique de Bourgogne will tell you all about the observatory, a story full of twists and turns, from the Middle Ages to the Occupation, via the Enlightenment, between science and fascinating characters. There will be projections, experiments and observations, while you wait for the real instruments that once worked there to be reinstalled upstairs.\nNote: this tour is not recommended for pregnant women or people with mobility problems (316 steps).\n\nAll visitors must be registered regardless of age. Children under 3 can be registered at the lowest rate available.\nChildren must be accompanied by an adult during the activity. Adults and children in possession of a ticket."
        ],
        "it": [
          "Ogni ora di pranzo, il Sole fa la sua comparsa all'ora del meridiano.\n\nDal 1783 al 1940, la Tour Philippe le Bon è stata un osservatorio astronomico. Uno degli 11 più grandi d'Europa, era dotato dei migliori strumenti. Si sospetta addirittura che la Torre sia stata costruita per le osservazioni astronomiche all'epoca di Filippo il Buono, quando la Corte di Borgogna era una delle più radiose d'Europa.\nLa visita, che richiede il doppio del tempo rispetto alla salita tradizionale della Torre, è divisa in due parti. La prima consiste nell'osservare un raggio di sole che si posa sul meridiano del XVIII secolo, visibile ancora oggi, intorno alle 12.40. Perché le 12.40? Perché alle 12.40? Perché intorno alle 12.40 e non alle 12.40?\n\nPoi, la guida della Société Astronomique de Bourgogne (Società Astronomica di Borgogna) vi racconterà la storia dell'osservatorio, una storia ricca di colpi di scena, dal Medioevo all'Occupazione, passando per l'Illuminismo, tra scienza e personaggi affascinanti. Ci saranno proiezioni, esperimenti e osservazioni, in attesa che vengano reinstallati al piano superiore i veri strumenti che funzionavano un tempo.\nNota: questa visita è sconsigliata alle donne in gravidanza e alle persone con problemi di mobilità (316 gradini).\n\nTutti i visitatori devono essere registrati, indipendentemente dall'età. I bambini sotto i 3 anni possono essere registrati alla tariffa più bassa disponibile.\nI bambini devono essere accompagnati da un adulto durante l'attività. Adulti e bambini in possesso di un biglietto."
        ],
        "fr": [
          "Tous les midis, le Soleil fait de l’œil à la méridienne.\n\nDe 1783 à 1940, la Tour Philippe le Bon était un observatoire astronomique. L’un des 11 plus importants d’Europe, équipé des plus beaux instruments. On soupçonne même que la Tour a été construite pour les observations astronomiques au temps de Philippe le Bon, quand la Cour de Bourgogne était l’une des plus rayonnantes d’Europe.\nLa visite, deux fois plus longue qu’une montée traditionnelle de la Tour, se déroule en deux temps. D’abord voir un rayon de Soleil se poser sur la méridienne du XVIIIè, toujours visible, vers 12h40. Pourquoi 12h40 ? Pourquoi vers12h40 et non à12h40 ?\n\nEnsuite, le guide de la Société Astronomique de Bourgogne vous raconte l’observatoire, une histoire à rebondissements, du Moyen-âge à l’Occupation en passant par les Lumières, entre sciences et personnages fascinants. Projections, expériences, observations, en attendant de réinstaller là-haut les vrais instruments qui y ont officié.\nNota : la visite n'est pas recommandée aux femmes enceintes et aux personnes se déplaçant avec difficulté (316 marches).\n\nChaque personne doit être inscrite quel que soit son âge, les enfants de moins de 3 ans peuvent être inscrits avec le tarif le plus faible disponible.\nLes enfants doivent être accompagnés obligatoirement d’un adulte sur l’activité. Adultes et enfants en possession d'un billet."
        ],
        "nl": [
          "Elke middag verschijnt de zon op meridiaantijd.\n\nVan 1783 tot 1940 was de Tour Philippe le Bon een astronomisch observatorium. Het was een van de 11 grootste in Europa en was uitgerust met de beste instrumenten. Er wordt zelfs vermoed dat de toren werd gebouwd voor astronomische observaties in de tijd van Filips de Goede, toen het Bourgondische hof een van de meest stralende van Europa was.\nDe rondleiding, die twee keer zo lang duurt als een traditionele beklimming van de Toren, is verdeeld in twee delen. Het eerste deel is om rond 12.40 uur een zonnestraal te zien landen op de 18e-eeuwse meridiaan, die vandaag de dag nog steeds zichtbaar is. Waarom 12.40 uur? Waarom rond 12.40 uur en niet om 12.40 uur?\n\nDaarna zal de gids van de Société Astronomique de Bourgogne je alles vertellen over de sterrenwacht, een verhaal vol wendingen, van de Middeleeuwen tot de Bezetting, via de Verlichting, tussen wetenschap en fascinerende personages. Er zijn projecties, experimenten en observaties, terwijl je wacht tot de echte instrumenten die daar ooit werkten weer boven zijn geïnstalleerd.\nOpmerking: deze rondleiding is niet aanbevolen voor zwangere vrouwen of mensen die slecht ter been zijn (316 treden).\n\nAlle bezoekers moeten worden geregistreerd, ongeacht hun leeftijd. Kinderen jonger dan 3 kunnen worden geregistreerd tegen het laagste beschikbare tarief.\nKinderen moeten tijdens de activiteit worden begeleid door een volwassene. Volwassenen en kinderen in het bezit van een ticket."
        ],
        "es": [
          "Cada mediodía, el Sol hace su aparición a la hora del meridiano.\n\nDe 1783 a 1940, la Tour Philippe le Bon fue un observatorio astronómico. Uno de los once más grandes de Europa, estaba equipado con los mejores instrumentos. Se sospecha incluso que la Torre fue construida para observaciones astronómicas en tiempos de Felipe el Bueno, cuando la Corte de Borgoña era una de las más radiantes de Europa.\nLa visita, que dura el doble que una subida tradicional a la Torre, se divide en dos partes. La primera consiste en observar cómo un rayo de sol se posa sobre el meridiano del siglo XVIII, aún visible hoy en día, hacia las 12:40. ¿Por qué a las 12.40? ¿Por qué hacia las 12.40 y no a las 12.40?\n\nA continuación, el guía de la Société Astronomique de Bourgogne (Sociedad Astronómica de Borgoña) le contará todo sobre el observatorio, una historia llena de giros, desde la Edad Media hasta la Ocupación, pasando por la Ilustración, entre ciencia y personajes fascinantes. Habrá proyecciones, experimentos y observaciones, mientras espera a que se reinstalen en el piso de arriba los verdaderos instrumentos que una vez funcionaron allí.\nNota: esta visita no está recomendada para mujeres embarazadas o personas con problemas de movilidad (316 escalones).\n\nTodos los visitantes deben inscribirse, independientemente de su edad. Los niños menores de 3 años pueden inscribirse con la tarifa más baja disponible.\nLos niños deben ir acompañados de un adulto en la actividad. Adultos y niños en posesión de un billete."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/891277d3-4d1f-3485-9c8b-c0aafed158cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a47acad-9897-39d7-8716-fc8afea0b3b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1bb00ec-82e2-3df6-9d4d-62c1f54dd1f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Astronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Astronomie"
        ],
        "pt": [
          "Astronomia"
        ],
        "en": [
          "Astronomy"
        ],
        "it": [
          "Astronomia"
        ],
        "fr": [
          "Astronomie"
        ],
        "nl": [
          "Astronomie"
        ],
        "es": [
          "Astronomía"
        ]
      }
    },
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:HistoricCharacter",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historische Persönlichkeit"
        ],
        "pt": [
          "Personagem histórico"
        ],
        "en": [
          "Historic character"
        ],
        "it": [
          "Personaggio storico"
        ],
        "fr": [
          "Personnage historique"
        ],
        "es": [
          "Personaje histórico"
        ],
        "nl": [
          "Historisch personage"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/677be23f-cf95-3e8b-a066-a12e4e60a255",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7ba6d282-fc98-3ff6-8d09-358b4687f6fa",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "Place des Ducs de Bourgogne",
            "Tour Philippe le Bon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bf83e755-9794-350e-8c70-bd77b4e91da2",
        "schema:latitude": "47.322047",
        "schema:longitude": "5.04148",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-29T23:51:29.601Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2bdc4e1d-73ad-3ae8-bc16-ce562da003f1",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6cfa1e2a-ae97-3b1c-b19c-f39a6af5c4f4",
          "schema:maxPrice": [
            "12"
          ],
          "schema:minPrice": [
            "12"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/409d08ec-097b-3e68-99b0-b495cbfc4464",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-30",
      "endTime": "14:30:00",
      "startDate": "2025-08-30",
      "startTime": "13:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/62edffdf-bef2-320e-9da5-dfaa62c4c92f",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-27",
      "endTime": "14:30:00",
      "startDate": "2025-09-27",
      "startTime": "13:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6c33290e-c01e-3918-bc82-8832ccc4b11e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-20",
      "endTime": "13:30:00",
      "startDate": "2025-12-20",
      "startTime": "12:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/f68ad2cf-f3c8-3c01-8fba-2d5f94a79137",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-22",
      "endTime": "13:30:00",
      "startDate": "2025-11-22",
      "startTime": "12:00:00"
    }
  ]
}