{
  "@id": "https://data.datatourisme.fr/6/09321979-8b99-336d-8c05-7912b74f4f82",
  "dc:identifier": "HLOBOU000V50Q61C",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Au Fil de la Cozanne"
    ],
    "en": [
      "Au Fil de la Cozanne"
    ],
    "fr": [
      "Au Fil de la Cozanne"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2021-07-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/49cccab4-5fa9-3e48-8308-ef3201e72221",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3050&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/49cccab4-5fa9-3e48-8308-ef3201e72221",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3050&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8bc245f7-3260-3344-ac4d-e23a8743b026",
      "dc:description": {
        "de": [
          "Marie & Marcel, beide Winzer im Ruhestand, öffnen Ihnen die Türen eines ehemaligen landwirtschaftlichen Nebengebäudes, das sorgfältig in ein komfortables Feriendomizil umgebaut wurde. Es befindet sich auf ihrem ehemaligen Weingut (von dem noch einige Gebäude existieren), einem schönen, gepflegten und fast geschlossenen Anwesen von ca. 2000m², das an den Ufern eines idyllischen Flusses liegt (der Zugang ist durch einen Zaun vollkommen gesichert). Absolute Ruhe am Ende einer intimen kleinen Sackgasse im Herzen eines friedlichen, malerischen Weindorfes der Hautes Côtes de Beaune, das im 13. Jahrhundert von den Templern des Hospitalordens vom Heiligen Johannes zu Jerusalem gegründet wurde. In der Nachbarschaft der berühmten Weinberge von Maranges und Couchois, im grünen Tal der Cozanne, am Fuße von drei Aussichtsbergen, die alle über 500 m hoch sind - darunter der \"Montagne des Trois Croix\", ein als \"Naturpark\" klassifiziertes Naturschutzgebiet mit einem außergewöhnlichen 360°-Panorama - verfügt dieses Postkartendorf über eine absolut erhabene, beruhigende hügelige Landschaft mit einer Abfolge von prächtigen Weinbergen, Wiesen und bewaldeten Hügeln. Ferienhaus mit gutem Komfort. Geräumig und hell. Gemütlicher Charakter mit einer Mischung aus modernem Landhausstil und eleganten \"bourgeoisen\" Elementen. Geschützter Balkon mit schönem Blick auf den Weiler. Angenehme Terrasse mit Blick auf einen reizenden 400m² großen \"hängenden Garten\" (über dem Hof) mit Bäumen und Rasen, in dem sich der Gemüsegarten der Eigentümer befindet. Großzügiges Naturgrundstück (sanfte Wiese mit Bäumen), das auf der Rückseite des Hauses zugänglich ist, als Ergänzung. Zusammensetzung: Einfamilienhaus neben der Wohnung der Eigentümer (Zugang über eine Treppe vom Hof aus). Wifi. Elektrische Heizung. Stock: Wohnzimmer-Küche-Wohnzimmer (Schlafsofa 2 P. 160x200cm), 1 Schlafzimmer (Bett 2 P. 160x200cm), Badezimmer (Dusche), separates WC. Geschützter Balkon + private Terrasse. Gemeinsamer Garten + Hof + Grundstück. Privater Parkplatz. Alle Einkaufsmöglichkeiten 5 km."
        ],
        "en": [
          "Both retired winegrowers, Marie & Marcel open the doors to an old agricultural outbuilding meticulously revisited into a comfortable resort located on their former wine estate (of which a few buildings still remain in use), a beautiful, well-kept & almost closed property of about 2000m² nestled on the banks of a bucolic river (access completely secured by a fence). Absolute calm, nestled at the end of an intimate little dead end nestled in the heart of a peaceful picturesque wine-growing village in the Hautes Côtes de Beaune steeped in history, founded in the 13th century by the Templars of the Hospitaller Order of Saint John of Jerusalem. Neighboring the magnificent and famous vineyards of Maranges & Couchois, in the hollow of the green valley of the Cozanne, at the foot of three “belvedere” mountains all culminating at more than 500m - including the “Montagne des Trois Croix”, a preserved area classified as a “park” natural \"offering an exceptional 360 ° panorama - this\" postcard \"town has an absolutely sublime, totally soothing hilly landscaped setting, a succession of sumptuous vineyards, meadows & wooded hills. Comfortable gîte. Spacious & bright. Warm cachet mixing contemporary country spirit & elegant \"bourgeois\" touches. Sheltered balcony offering a beautiful view of the hamlet. Pleasant exposed terrace opening onto a delightful \"hanging garden\" of 400m² (overlooking the courtyard), planted with trees & lawns, sheltering the owners' rich vegetable garden. Spacious natural land (soft wooded meadow) accessible at the back of the house as a supplement.\nComposition: Detached house next to the owners' home (access by stairs going up from the courtyard). Wireless. Electric heating. Gîte on the 1st floor: living room-kitchen-living room (sofa bed 2 p. 160x200cm), 1 bedroom (bed 2 p. 160x200cm), bathroom (shower), separate toilet. Sheltered balcony + private terrace. Garden + courtyard + shared land. Private parking. All amenities 5 km."
        ],
        "it": [
          "Marie e Marcel, entrambi viticoltori in pensione, ci aprono le porte di un ex annesso agricolo meticolosamente trasformato in una confortevole casa vacanze nella loro ex tenuta vinicola (alcuni edifici sono ancora occupati), una bella proprietà di circa 2000 m² ben curata e quasi recintata, adagiata sulle rive di un fiume bucolico (accesso totalmente protetto da una recinzione). Pace e tranquillità assolute, alla fine di un piccolo vicolo cieco nel cuore di un tranquillo e pittoresco villaggio vinicolo delle Hautes Côtes de Beaune ricco di storia, fondato nel XIII secolo dai Templari dell'Ordine Ospedaliero di San Giovanni di Gerusalemme. Confinante con i magnifici e rinomati vigneti di Les Maranges e Couchois, immerso nella verdeggiante valle del Cozanne, ai piedi di tre montagne \"belvedere\" alte oltre 500 metri - tra cui la \"Montagne des Trois Croix\", un'area protetta classificata come \"parco naturale\" che offre un panorama eccezionale a 360° - questo villaggio \"da cartolina\" vanta un paesaggio ondulato assolutamente sublime e rilassante, un susseguirsi di sontuosi pendii coltivati a vigneti, prati e colline boscose. Alloggio molto confortevole. Spaziosa e luminosa. Carattere caldo che combina un'atmosfera di campagna contemporanea con eleganti tocchi \"borghesi\". Balcone protetto con bella vista sul borgo. Piacevole terrazza esposta che si apre su un delizioso \"giardino pensile\" di 400 m² (che si affaccia sul cortile), piantato con alberi e prati e che ospita il ricco orto dei proprietari. Ampio terreno naturale (dolce prato alberato) accessibile sul retro della casa.\nComposizione: casa indipendente adiacente all'abitazione dei proprietari (accesso tramite scala che sale dal cortile). Accesso internet Wifi. Riscaldamento elettrico. Gîte al 1° piano: soggiorno-cucina (divano letto 2 p. 160x200cm), 1 camera da letto (letto 2 p. 160x200cm), bagno con doccia, WC separato. Balcone protetto + terrazza privata. Giardino + cortile + terreno in comune. Parcheggio privato. Tutti i servizi a 5 km."
        ],
        "fr": [
          "Tous deux viticulteurs retraités, Marie & Marcel vous ouvrent les portes d'une ancienne dépendance agricole minutieusement revisitée en confortable villégiature sise sur leur ancien domaine viticole (dont subsistent quelques bâtiment toujours occupés), belle propriété soignée & quasi close d'environ 2000m² nichée sur les rives d'une bucolique rivière (accès totalement sécurisé par un grillage). Calme absolu, blotti au bout d'une intimiste petite impasse lovée au cœur d'un paisible pittoresque village viticole des Hautes Côtes de Beaune pétri d'histoire, fondé au XIIIème par les templiers de l'Ordre Hospitalier de Saint-Jean de Jérusalem. Voisinant les magnifiques vignobles réputés des Maranges & du Couchois, au creux de la verdoyante vallée de la Cozanne, au pied de trois monts « belvédères » culminant tous à plus de 500m - dont la « Montagne des Trois Croix », espace préservé classé \"parc naturel\" offrant un exceptionnel panorama à 360° - ce bourg « de carte postale » dispose d'un cadre paysagé vallonné absolument sublime, totalement apaisant, succession de somptueux coteaux de vignobles, prairies & collines boisées. Gîte de bon confort. Spacieux & lumineux. Chaleureux cachet mixant esprit campagnard contemporain & élégantes touches « bourgeoises ». Balconnet abrité offrant une belle vue sur le hameau. Agréable terrasse exposée ouverte sur un ravissant « jardin suspendu » de 400m² (dominant la cour), arboré & engazonné, abritant le riche potager des propriétaires. Spacieux terrain naturel (douce prairie arborée) accessible à l'arrière de la maison en complément. \nComposition : Maison individuelle voisinant l'habitation des propriétaires (accès par escalier montant depuis la cour). Wifi. Chauffage électrique. Gîte au 1er étage : séjour-cuisine-salon (canapé convertible 2 p. 160x200cm), 1 chambre (lit 2 p. 160x200cm), salle d'eau (douche), Wc indépendant. Balconnet abrité + terrasse privés. Jardin + cour + terrain en commun. Parking privé. Toutes commodités 5 km."
        ],
        "es": [
          "Marie y Marcel, ambos viticultores jubilados, le abren las puertas de una antigua dependencia agrícola meticulosamente transformada en una confortable casa de vacaciones en su antigua finca vitícola (algunos de cuyos edificios siguen ocupados), una hermosa propiedad de unos 2000 m², bien cuidada y casi cerrada, situada a orillas de un bucólico río (acceso totalmente protegido por una valla). Tranquilidad absoluta al final de un pequeño callejón sin salida en el corazón de un tranquilo y pintoresco pueblo vinícola de Hautes Côtes de Beaune cargado de historia, fundado en el siglo XIII por los Templarios de la Orden Hospitalaria de San Juan de Jerusalén. Bordeando los magníficos y célebres viñedos de Les Maranges y Couchois, enclavado en el verde valle del Cozanne, al pie de tres \"belvedere\" de más de 500 m de altura -entre ellos la \"Montagne des Trois Croix\", zona protegida clasificada como \"parque natural\" que ofrece un panorama excepcional de 360°-, este pueblo de \"postal\" goza de un paisaje ondulado absolutamente sublime y totalmente relajante, una sucesión de suntuosas laderas de viñedos, prados y colinas boscosas. Casa rural muy confortable. Espaciosa y luminosa. Carácter cálido que combina un aire campestre contemporáneo con elegantes toques \"burgueses\". Balcón protegido con bonitas vistas sobre la aldea. Agradable terraza expuesta que da a un precioso \"jardín colgante\" de 400 m² (con vistas al patio), plantado de árboles y césped y que alberga el rico huerto de los propietarios. Amplio terreno natural (suave pradera arbolada) accesible por la parte trasera de la casa.\nComposición: Casa independiente contigua a la casa de los propietarios (acceso por escalera desde el patio). Acceso Wifi a Internet. Calefacción eléctrica. Casa rural en el 1er piso: salón-cocina (sofá cama 2 p. 160x200cm), 1 habitación (cama 2 p. 160x200cm), cuarto de ducha, WC separado. Balcón protegido + terraza privada. Jardín + patio + terreno común. Aparcamiento privado. Todos los servicios a 5 km."
        ],
        "nl": [
          "Marie & Marcel, beiden gepensioneerde wijnboeren, openen de deuren van een voormalig bijgebouw van een boerderij dat zorgvuldig is verbouwd tot een comfortabel vakantiehuis op hun voormalige wijndomein (waarvan sommige gebouwen nog steeds bewoond worden), een mooi, goed onderhouden en bijna omheind terrein van ongeveer 2000 m² aan de oever van een bucolische rivier (de toegang is volledig beveiligd door een hek). Absolute rust en stilte, genesteld aan het einde van een intieme doodlopende weg in het hart van een vredig, pittoresk wijndorpje in de Hautes Côtes de Beaune met een rijke geschiedenis, gesticht in de 13e eeuw door de Tempeliers van de Hospitaalorde van Sint Jan van Jeruzalem. Grenzend aan de prachtige en gerenommeerde wijngaarden van Les Maranges en Couchois, genesteld in de weelderige groene vallei van de Cozanne, aan de voet van drie 'belvedère'-bergen van meer dan 500 m hoog - waaronder de 'Montagne des Trois Croix', een beschermd gebied geklasseerd als 'natuurpark' dat een uitzonderlijk 360° panorama biedt - kan dit 'ansichtkaart'-dorp bogen op een absoluut subliem, totaal rustgevend golvend landschap, een opeenvolging van weelderige wijngaardhellingen, weiden en beboste heuvels. Zeer comfortabele gîte. Ruim en licht. Het warme karakter combineert een eigentijdse landelijke sfeer met elegante \"bourgeois\" accenten. Beschut balkon met prachtig uitzicht over het gehucht. Aangenaam open terras dat uitgeeft op een prachtige \"hangende tuin\" van 400 m² (met uitzicht op de binnenplaats), beplant met bomen en gazons en waar zich de rijke moestuin van de eigenaars bevindt. Ruim natuurlijk terrein (zacht beboste weide) toegankelijk aan de achterkant van het huis.\nIndeling: Vrijstaand huis naast het huis van de eigenaren (toegang via trap vanaf de binnenplaats). Wifi internettoegang. Elektrische verwarming. Gîte op de 1e verdieping: woonkamer-keuken (slaapbank 2 p. 160x200cm), 1 slaapkamer (bed 2 p. 160x200cm), doucheruimte, aparte WC. Beschut balkon + privé terras. Gemeenschappelijke tuin + binnenplaats + terrein. Privé parkeerplaats. Alle voorzieningen op 5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8b2130c7-82a7-3f6e-8b5b-649014127b19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8eee4f7c-3d01-3039-9eee-b34b19e00d24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f31e2649-965a-393d-a0a8-ed6592fefc6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/34bae647-53b7-312d-9f27-e516aacb5cbe",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/3b31d606-479c-31ef-9faa-7e670f077de0",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "57",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/79a1870e-3f1f-3ffb-bce4-73bf94ffee85",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/18383228-6fa2-37bc-914a-dfc2c0743dc1",
          "schema:addressLocality": "Paris-l'Hôpital",
          "schema:postalCode": "71150",
          "schema:streetAddress": [
            "2 Impasse de la Cozanne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71343",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paris-l'Hôpital"
              ],
              "pt": [
                "Paris-l'Hôpital"
              ],
              "en": [
                "Paris-l'Hôpital"
              ],
              "it": [
                "Paris-l'Hôpital"
              ],
              "fr": [
                "Paris-l'Hôpital"
              ],
              "nl": [
                "Paris-l'Hôpital"
              ],
              "es": [
                "Paris-l'Hôpital"
              ]
            },
            "insee": "71343",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ae9da7a7-4567-3a2d-a46d-c18a20df23a1",
        "schema:latitude": "46.913885",
        "schema:longitude": "4.636789",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-03T00:06:05.266Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}