{
  "@id": "https://data.datatourisme.fr/6/09a2b74d-cf8b-3828-becf-d1aba8bae2f2",
  "dc:identifier": "HLOBOU000V50QNF8",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Les Piloselles"
    ],
    "en": [
      "Les Piloselles"
    ],
    "fr": [
      "Les Piloselles"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2022-04-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1b766669-9a14-3a86-b440-73a23320cfa5",
      "schema:email": [
        "clemence_vion@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 03 87 55 28",
        "+33 6 74 15 08 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3085&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1b766669-9a14-3a86-b440-73a23320cfa5",
      "schema:email": [
        "clemence_vion@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 03 87 55 28",
        "+33 6 74 15 08 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3085&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a519e1f7-5630-3fed-81e9-c4c225a5acb5",
      "dc:description": {
        "de": [
          "Cyrille, ein Winzer aus biologischem Anbau (Weinproben sind vor Ort im Weinkeller möglich) und Clémence, beide leidenschaftliche Wanderer, empfangen Sie in einer Landscheune aus dem 19. Jahrhundert, die durch einen eleganten zeitgenössischen Anbau sorgfältig restauriert wurde. Im Herzen eines malerischen kleinen Weinbaudorfes mit einer romanischen Kapelle und schönen, perfekt renovierten Winzerhäusern, das sich an den Hang des Hügels im Herzen des Weinbergs schmiegt, 3.5 km vom charmanten, typischen Dorf Solutré-Pouilly (denkmalgeschützte romanische Kirche aus dem 11. Jahrhundert) entfernt, das sich wie ein Balkon an den Fuß des berühmten Roche de Solutré schmiegt, der aufgrund seines außergewöhnlichen Reichtums an Kulturerbe und Landschaft (eine der größten prähistorischen Fundstätten Europas mit 50.000 Jahren menschlicher Präsenz) als \"Grand Site de France\" ausgezeichnet wurde und einen herrlichen Blick auf die Saône-Ebene, die Bresse-Bourguignonne und den Mont-Blanc bietet! Eine wunderschöne hügelige Umgebung inmitten der Landschaft von Mâcon, die völlig beruhigend & entspannend wirkt. Panorama & außergewöhnliche Landschaften in der Umgebung zu entdecken. Sehr komfortables Ferienhaus. Geräumig und hell. Gemütliches ländliches Flair mit zeitgenössischem Geist und einer originellen, gepflegten Dekoration mit Wein als Leitmotiv. Große, intime, schattige und sonnige Terrasse mit Blick auf einen 600m² großen, geschlossenen Garten mit Rasen und Blumen und einem kleinen Obstgarten (Apfel-, Mirabellen-, Pflaumen-, Kirschbäume usw.), der direkt an die Weinberge angrenzt.\nZusammensetzung: Einfamilienhaus neben dem Weingut des Eigentümers. Wifi. Zentralheizung mit Gas. Erdgeschoss: Wohnzimmer (Schlafcouch für 2 Personen 140x190cm als Zusatzbett), Badezimmer (Dusche/WC). Hochparterre (halbe Ebene): Wohnzimmer-Küche (mit Veranda), Bad (Badewanne), separates WC. 1. St.: 3 Schlafzimmer (Doppelbett 140x190cm / 2 Einzelbetten 90x190cm / Doppelbett 140x190cm). Geschlossener Garten (600m²) + Terrasse + Privatparkplatz. Alle Einkaufsmöglichkeiten 8 km. Bahnhof 4,5 km."
        ],
        "en": [
          "Cyrille, artisan winemaker in \"organic production\" (tastings possible on site in the winery) & Clémence, both passionate about hiking, welcome you to a 19th century country barn, carefully restored via an elegant contemporary extension. In the heart of a picturesque little preserved wine-growing hamlet rich in a Romanesque chapel & beautiful perfectly restored vineyard houses, nestled on the hillside in the very heart of the vineyard, 3.5 km from the charming typical village of Solutré-Pouilly (classified Romanesque church from the 11th century), leaning against the balcony at the foot of the famous Roche de Solutré labeled \"Grand Site de France\" for its exceptional heritage and landscape riches (one of the largest prehistoric sites in Europe with 50,000 years of human presence) offering a superb unobstructed view of the Saône plain, Bresse-Bourguignonne as far as Mont-Blanc! Beautiful hilly setting, in the heart of the Mâconnaise countryside, totally soothing & relaxing. Panorama & exceptional landscapes to discover in the surroundings. Very comfortable cottage. Spacious & bright. Warm country character with a contemporary spirit, rich in an original neat decor with wine as the common thread. Large intimate, shaded & exposed terrace, overlooking a pleasant 600m² lawned & flowered enclosed garden with a small fruit orchard (apple, mirabelle plum, plum, cherry… / picking possible for pleasure & privilege of fresh fruit during your stay!) , nestled on the immediate edge of the vines.\nComposition: Detached house adjoining the owner's winery. Wireless. Gas central heating. Ground floor: lounge (convertible 2 p. 140x190cm as an extra), shower room (shower/Wc). Raised ground floor (half level): living room-kitchen (with veranda area), bathroom (bath), separate toilet. 1st fl. : 3 bedrooms (double bed 140x190cm / 2 single beds 90x190cm / double bed 140x190cm). Enclosed garden (600m²) + terrace + private parking. All amenities 8 km. Station 4.5 km."
        ],
        "it": [
          "Cyrille e Clémence, entrambi appassionati escursionisti, vi accolgono in un fienile di campagna del XIX secolo, restaurato con cura e dotato di un elegante ampliamento contemporaneo. Nel cuore di un pittoresco e incontaminato borgo vinicolo con una cappella romanica e case di viticoltori splendidamente restaurate, adagiato su una collina nel cuore dei vigneti, a 3,5 km dall'incantevole e tipico villaggio di Solutré.5 km dall'incantevole e tipico villaggio di Solutré-Pouilly (chiesa romanica dell'XI secolo), adagiato su un balcone ai piedi della famosa Roche de Solutré, insignita del marchio \"Grand Site de France\" per la sua eccezionale ricchezza patrimoniale e paesaggistica (uno dei più grandi siti preistorici d'Europa con 50.000 anni di storia dell'uomo), che offre una vista superba e ininterrotta sulla pianura della Saona, sulla regione della Bresse-Bourguignonne e fino al Monte Bianco! Un ambiente splendido e ondulato nel cuore della campagna di Mâcon, assolutamente rilassante e distensivo. Viste panoramiche e paesaggi eccezionali da scoprire nei dintorni. Gîte molto confortevole. Spaziosa e luminosa. Accogliente stile country con un tocco contemporaneo e un arredamento originale e curato, con il vino come tema principale. Grande terrazza intima, ombreggiata ed esposta, che si affaccia su un piacevole giardino di 600 m² con prato recintato e fiori e un piccolo frutteto (meli, mirabelle, prugne, ciliegi, ecc.), ai margini dei vigneti.\nComposizione: Casa indipendente adiacente all'azienda vinicola del proprietario. Connessione Wifi. Riscaldamento centrale a gas. Piano terra: soggiorno (divano convertibile 2 p. 140x190cm), bagno (doccia/Wc). Piano terra rialzato (metà livello): soggiorno/cucina (con zona veranda), bagno (vasca), WC separato. 1° piano: 3 camere da letto (letto matrimoniale 140x190cm / 2 letti singoli 90x190cm / letto matrimoniale 140x190cm). Giardino recintato (600 m²) + terrazza + parcheggio privato. Tutti i servizi a 8 km. Stazione ferroviaria 4,5 km."
        ],
        "fr": [
          "Cyrille, artisan vigneron en « production biologique » (dégustations possibles sur place au sein du cuvage) & Clémence, tous deux passionnés de randonnée, vous accueillent au sein d'une grange de pays du 19ème siècle, soigneusement restaurée via une élégante extension contemporaine. Au cœur d'un pittoresque petit hameau viticole préservé riche d'une chapelle romane & de belles demeures vigneronnes parfaitement réhabilitées, blotti à flanc de colline au cœur même du vignoble, à 3.5 km du charmant village typique de Solutré-Pouilly (église romane classée du XIe), adossé en balcon au pied de la célèbre Roche de Solutré labellisé « Grand Site de France » pour ses exceptionnelles richesses patrimoniales & paysagères (l'un des plus grands gisements préhistoriques d'Europe riche de 50 000 ans de présence humaine) offrant une superbe vue dégagée sur la plaine de la Saône, la Bresse-Bourguignonne jusqu'au Mont-Blanc ! Cadre vallonné de toute beauté, en pleine campagne mâconnaise, totalement apaisant & relaxant. Panorama & paysages d'exception à découvrir aux alentours. Très confortable gîte. Spacieux & lumineux. Chaleureux cachet campagnard d'esprit contemporain riche d'une originale déco soignée avec le vin comme fil conducteur. Large terrasse intimiste, ombragée & exposée, dominant un agréable jardin clos engazonné & fleuri de 600m² doté d'un petit verger fruitier (pommiers, mirabellier, pruniers, cerisier… / cueillette possible pour le plaisir & privilège de fruits frais durant votre séjour !), lové en lisière immédiate des vignes.\nComposition : Maison individuelle jouxtant le cuvage du propriétaire. Wifi. Chauffage central gaz. Rdc : salon (convertible 2 p. 140x190cm en appoint), salle d'eau (douche/Wc). Rdc surélevé (demi niveau) : séjour-cuisine (avec espace véranda), sdb (baignoire), Wc indépendant. 1er ét. : 3 chambres (lit 2 p. 140x190cm / 2 lits 1 p. 90x190cm / lit 2 p. 140x190cm). Jardin clos (600m²) + terrasse + parking privé. Toutes commodités 8 km. Gare 4.5 km."
        ],
        "es": [
          "Cyrille y Clémence, apasionados del senderismo, le dan la bienvenida a un granero rural del siglo XIX, restaurado con esmero y con una elegante ampliación contemporánea. En el corazón de una pintoresca aldea de viticultores, con una capilla románica y casas de viticultores restauradas, en una ladera en el corazón de los viñedos, a 3,5 km del encantador pueblo típico de Solutré-Provence.a 3,5 km del encantador pueblo típico de Solutré-Pouilly (iglesia románica catalogada del siglo XI), situado en un balcón a los pies de la famosa Roche de Solutré, galardonada con el sello \"Grand Site de France\" por su excepcional riqueza patrimonial y paisajística (uno de los mayores yacimientos prehistóricos de Europa con 50.000 años de historia humana), que ofrece unas vistas magníficas e ininterrumpidas sobre la llanura del Saona, la región de Bresse-Bourguignonne y ¡hasta el Mont Blanc! Un bello entorno ondulado en el corazón de la campiña de Mâcon, totalmente tranquilizador y relajante. Vistas panorámicas y paisajes excepcionales para descubrir en los alrededores. Casa rural muy confortable. Espaciosa y luminosa. Estilo rústico y acogedor con un toque contemporáneo y una decoración original y cuidada, con el vino como tema principal. Gran terraza íntima, sombreada y expuesta, con vistas a un agradable jardín cerrado de 600 m² con césped y flores, con un pequeño huerto frutal (manzanos, mirabel, ciruelos, cerezos, etc. / ¡podrán recoger su propia fruta fresca durante su estancia!), enclavado en el borde de los viñedos.\nComposición: Casa independiente contigua a la bodega del propietario. Conexión wifi. Calefacción central de gas. Planta baja: salón (sofá convertible 2 p. 140x190cm), cuarto de ducha (ducha/Wc). Planta baja elevada (medio nivel): salón/cocina (con zona de veranda), cuarto de baño (bañera), WC separado. 1er piso: 3 habitaciones (cama doble 140x190cm / 2 camas individuales 90x190cm / cama doble 140x190cm). Jardín cerrado (600m²) + terraza + aparcamiento privado. Todos los servicios a 8 km. Estación de tren 4,5 km."
        ],
        "nl": [
          "Cyrille en Clémence, beiden gepassioneerde wandelaars, heten je welkom in een 19e-eeuwse boerenschuur die liefdevol is gerestaureerd met een elegante hedendaagse aanbouw. In het hart van een schilderachtig, ongerept wijnbouwgehucht met een Romaanse kapel en prachtig gerestaureerde wijnbouwershuizen, genesteld op een heuvel in het hart van de wijngaarden, op 3..op 5 km van het charmante, typische dorpje Solutré-Pouilly (geklasseerde Romaanse kerk uit de 11e eeuw), genesteld op een balkon aan de voet van de beroemde Roche de Solutré, die het label \"Grand Site de France\" kreeg voor zijn uitzonderlijke rijkdom aan erfgoed en landschappen (een van de grootste prehistorische sites in Europa met 50.000 jaar menselijke geschiedenis), met een prachtig, ononderbroken uitzicht over de vlakte van de Saône, de Bresse-Bourguignonne en tot aan de Mont Blanc! Een prachtige, golvende omgeving in het hart van het platteland van de Mâcon, totaal rustgevend en ontspannend. Panoramisch uitzicht en uitzonderlijke landschappen om te ontdekken in de omgeving. Zeer comfortabele gîte. Ruim en licht. Gezellige landelijke stijl met een eigentijdse uitstraling en originele, zorgvuldig uitgewerkte inrichting, met wijn als hoofdthema. Groot intiem terras, schaduwrijk en open, met uitzicht op een aangename omheinde tuin van 600 m² met gazons en bloemen, met een kleine fruitboomgaard (appel-, mirabel-, pruimen-, kersenbomen, enz. / u kunt uw eigen vers fruit plukken tijdens uw verblijf!), genesteld aan de rand van de wijngaarden.\nIndeling: Vrijstaand huis grenzend aan de wijnboerderij van de eigenaar. Wifi aansluiting. Centrale verwarming op gas. Begane grond: woonkamer (slaapbank 2 p. 140x190cm), doucheruimte (douche/WC). Verhoogde begane grond (half niveau): woonkamer/keuken (met veranda), badkamer (bad), aparte WC. 1ste verdieping: 3 slaapkamers (tweepersoonsbed 140x190cm / 2 eenpersoonsbedden 90x190cm / tweepersoonsbed 140x190cm). Omheinde tuin (600m²) + terras + privé parkeerplaats. Alle voorzieningen op 8 km. Treinstation 4,5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/34561d9c-72b3-300b-ad42-be2e14b66320",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7309e2de-bfe4-39c3-8c2b-b23f191945c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b29dd341-a42c-3d99-a96d-3ffb4337597e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3cbfa13-a429-36cf-a073-c30c5593cf07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a7506baa-5351-36bc-9fff-fa72e9e75401",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/9c152d0a-5027-3da0-81bd-4d80c1cc20bd",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "128",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a162cd43-8ee8-3cd8-8af1-2b9d088ca925",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f77b857-a460-3a2c-a938-78e4b50cdc97",
          "schema:addressLocality": "Solutré-Pouilly",
          "schema:postalCode": "71960",
          "schema:streetAddress": [
            "130 Rue du Lavoir",
            "Pouilly Bas"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71526",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Solutré-Pouilly"
              ],
              "pt": [
                "Solutré-Pouilly"
              ],
              "en": [
                "Solutré-Pouilly"
              ],
              "it": [
                "Solutré-Pouilly"
              ],
              "fr": [
                "Solutré-Pouilly"
              ],
              "nl": [
                "Solutré-Pouilly"
              ],
              "es": [
                "Solutré-Pouilly"
              ]
            },
            "insee": "71526",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d7d0603d-4304-3d24-a9cf-f67c61bf9229",
        "schema:latitude": "46.289691",
        "schema:longitude": "4.7419",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.574Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}