{
  "@id": "https://data.datatourisme.fr/14/06c68157-ba29-33fc-aaa1-1e7247a4bc80",
  "dc:identifier": "122504",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Au Nouveau Boulonnais"
    ]
  },
  "allowedPersons": 11,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
    "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/30701cc4-1216-37de-8fd2-43af11b54608",
      "schema:legalName": "Office de Tourisme  Le Boulonnais Côte d'Opale",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/374e0614-4468-3aa0-936b-5edb8f9839d9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd72aefa-0e6c-35a1-ae80-9dc6ad295794",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "50 Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Au Nouveau Boulonnais",
      "schema:telephone": [
        "+33 6 24 54 67 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b728526-8835-3276-9a50-6ceef8ee705d",
      "dc:description": {
        "de": [
          "Ideal zwischen der Altstadt und dem Stadtzentrum von Boulogne-sur-Mer gelegen, bieten die Apartments \"Au Nouveau Boulonnais\" ein warmes und komfortables Aufenthaltserlebnis, egal ob Sie als Paar, mit der Familie oder mit Freunden reisen.\n\nUnser Angebot besteht aus :\n\n- Zwei möblierte Studios, die sich perfekt für einen Aufenthalt allein oder zu zweit eignen und Funktionalität mit einer geschmackvollen Dekoration verbinden.\n\n- Ein gemütliches Duplex-Apartment für zwei Personen, ideal für romantische Ausflüge, mit seinen atypischen Volumen und seiner warmen Atmosphäre.\n\n- Eine große Familienwohnung für bis zu 5 Personen, ausgestattet mit einem Spielzimmer für Groß und Klein, für gesellige Momente und gemeinsame Entspannung.\n\nJedes Apartment verfügt über einen eigenen Eingang, eine voll ausgestattete Küche (Mikrowelle, Kaffeemaschine, Geschirr usw.), einen gemütlichen Essbereich, ein Wohnzimmer mit Flachbildfernseher und Zugang zu Streamingdiensten sowie ein modernes Badezimmer mit begehbarer Dusche und Haartrockner. Bettwäsche und Handtücher werden bereitgestellt und WLAN ist im gesamten Gebäude kostenlos verfügbar.\n\nDank unserer günstigen Lage können Sie die wichtigsten Sehenswürdigkeiten zu Fuß erreichen: den Strand von Boulogne (nur 1,6 km entfernt), die Stadtmauer und die Basilika in der Altstadt, das Museum von Boulogne-sur-Mer (700 m entfernt), den Hafen und Nausicaá. Der nahe gelegene Bahnhof Boulogne-Tintelleries (400 m entfernt) erleichtert Ihnen die An- und Abreise.\n\nLust auf einen Ausflug? Das Cap Gris-Nez, ein Juwel der Côte d'Opale, ist nur 25 km entfernt.\n\ndas \"Au Nouveau Boulonnais\" ist eine Kombination aus Komfort, Charme und Zweckmäßigkeit, um Ihren Aufenthalt in Boulogne-sur-Mer in vollen Zügen zu genießen."
        ],
        "en": [
          "Ideally located between Boulogne-sur-Mer's old town and city center, the \"Au Nouveau Boulonnais\" apartments offer a warm and comfortable stay, whether you're traveling as a couple, with family or friends.\n\nOur offer includes :\n\n- Two furnished studios, perfect for a solo or duo stay, combining practicality and tasteful decoration.\n\n- A cozy duplex for two, ideal for romantic getaways, with its atypical volumes and warm atmosphere.\n\n- A large family apartment for up to 5 people, with a games room for young and old, for moments of conviviality and shared relaxation.\n\nEach apartment features a private entrance, a fully-equipped kitchen (microwave, coffee maker, crockery, etc.), a convivial dining area, a living room with flat-screen TV and access to streaming services, and a modern bathroom with walk-in shower and hairdryer. Bed linen and towels are provided, and free Wi-Fi is available throughout the property.\n\nOur privileged location means you're within walking distance of all the must-see sites: Boulogne beach (just 1.6 km away), the ramparts and basilica of the old town, the Boulogne-sur-Mer museum (700 m away), not to mention the port and Nausicaá. The nearby Boulogne-Tintelleries train station (400 m away) makes arrivals and departures easy.\n\nLooking for an excursion? Cap Gris-Nez, the jewel of the Opal Coast, is just 25 km away.\n\n\"Au Nouveau Boulonnais\" combines comfort, charm and practicality to make the most of your stay in Boulogne-sur-Mer."
        ],
        "it": [
          "Situati in posizione ideale tra il centro storico e il centro di Boulogne-sur-Mer, gli appartamenti \"Au Nouveau Boulonnais\" offrono un soggiorno caldo e confortevole, sia che viaggiate in coppia, in famiglia o con gli amici.\n\nLa nostra offerta è composta da :\n\n- Due monolocali arredati, perfetti per un soggiorno in coppia o da soli, che combinano praticità e gusto nell'arredamento.\n\n- Un accogliente appartamento duplex per due persone, ideale per fughe romantiche, con i suoi volumi atipici e la sua calda atmosfera.\n\n- Un grande appartamento familiare per un massimo di 5 persone, con una sala giochi per grandi e piccini, per momenti di convivialità e relax condiviso.\n\nOgni appartamento ha un ingresso privato, una cucina completamente attrezzata (microonde, macchina per il caffè, stoviglie, ecc.), una zona pranzo conviviale, un soggiorno con TV a schermo piatto e accesso ai servizi di streaming e un bagno moderno con cabina doccia e asciugacapelli. Lenzuola e asciugamani sono forniti e la connessione Wi-Fi è disponibile gratuitamente in tutta la struttura.\n\nLa nostra posizione privilegiata consente di raggiungere a piedi tutti i luoghi da visitare: la spiaggia di Boulogne (a soli 1,6 km), i bastioni e la basilica della città vecchia, il museo di Boulogne-sur-Mer (a 700 metri), senza dimenticare il porto e Nausicaá. La vicina stazione ferroviaria di Boulogne-Tintelleries (a 400 metri) facilita l'arrivo e la partenza.\n\nAvete voglia di una giornata fuori porta? Cap Gris-Nez, il gioiello della Costa d'Opale, si trova a soli 25 km.\n\nl'hotel \"Au Nouveau Boulonnais\" combina comfort, fascino e praticità per godere al massimo del vostro soggiorno a Boulogne-sur-Mer."
        ],
        "fr": [
          "Idéalement situés entre la vieille ville et le centre-ville de Boulogne-sur-Mer, les appartements \"Au Nouveau Boulonnais\" offrent une expérience de séjour chaleureuse et confortable, que vous voyagiez en couple, en famille ou entre amis.\n\nNotre offre se compose de :\n\n- Deux studios meublés, parfaits pour un séjour en solo ou en duo, alliant fonctionnalité et décoration soignée.\n\n- Un duplex cosy pour deux personnes, idéal pour les escapades romantiques, avec ses volumes atypiques et son ambiance chaleureuse.\n\n- Un grand appartement familial pouvant accueillir jusqu’à 5 personnes, équipé d’une salle de jeux pour petits et grands, pour des moments de convivialité et de détente partagée.\n\nChaque appartement dispose d’une entrée privative, d’une cuisine entièrement équipée (micro-ondes, cafetière, vaisselle…), d’un espace repas convivial, d’un salon avec télévision à écran plat et accès aux services de streaming, ainsi que d’une salle de bain moderne avec douche à l’italienne et sèche-cheveux. Le linge de lit et les serviettes sont fournis, et le Wi-Fi est disponible gratuitement dans tout l’établissement.\n\nNotre situation privilégiée vous permet de rejoindre à pied les sites incontournables : la plage de Boulogne (à seulement 1,6 km), les remparts et la basilique de la vieille ville, le musée de Boulogne-sur-Mer (à 700 mètres), sans oublier le port et Nausicaá. La gare de Boulogne-Tintelleries, toute proche (à 400 mètres), facilite vos arrivées et départs.\n\nEnvie d’excursion ? Le Cap Gris-Nez, joyau de la Côte d’Opale, se trouve à seulement 25 km.\n\n\"Au Nouveau Boulonnais\", c’est l’alliance du confort, du charme et de la praticité pour vivre pleinement votre séjour à Boulogne-sur-Mer."
        ],
        "es": [
          "Idealmente situados entre el casco antiguo y el centro de Boulogne-sur-Mer, los apartamentos \"Au Nouveau Boulonnais\" ofrecen una estancia cálida y confortable, tanto si viaja en pareja como en familia o con amigos.\n\nNuestra oferta consta de :\n\n- Dos estudios amueblados, perfectos para una estancia en solitario o en dúo, que combinan practicidad y buen gusto en la decoración.\n\n- Un acogedor apartamento dúplex para dos, ideal para escapadas románticas, con sus volúmenes atípicos y su ambiente cálido.\n\n- Un gran apartamento familiar para hasta 5 personas, con una sala de juegos para grandes y pequeños, para momentos de convivencia y relajación compartida.\n\nCada apartamento tiene su propia entrada privada, una cocina totalmente equipada (microondas, cafetera, vajilla, etc.), un comedor acogedor, una sala de estar con TV de pantalla plana y acceso a servicios de streaming, y un moderno cuarto de baño con ducha y secador de pelo. Se proporcionan ropa de cama y toallas, y hay conexión Wi-Fi gratuita en todo el edificio.\n\nNuestra ubicación privilegiada le permitirá llegar a pie a todos los lugares de visita obligada: la playa de Boulogne (a sólo 1,6 km), las murallas y la basílica del casco antiguo, el museo de Boulogne-sur-Mer (a 700 metros), sin olvidar el puerto y Nausicaá. La cercana estación de tren de Boulogne-Tintelleries (a 400 metros) facilita la llegada y la salida.\n\n¿Le apetece salir? Cap Gris-Nez, la joya de la Costa de Ópalo, está a 25 km.\n\n\"Au Nouveau Boulonnais\" combina confort, encanto y practicidad para que disfrute al máximo de su estancia en Boulogne-sur-Mer."
        ],
        "nl": [
          "De appartementen \"Au Nouveau Boulonnais\" zijn ideaal gelegen tussen de oude stad en het centrum van Boulogne-sur-Mer en bieden een warm en comfortabel verblijf, of je nu met z'n tweeën, met het gezin of met vrienden reist.\n\nOns aanbod bestaat uit :\n\n- Twee gemeubileerde studio's, perfect voor een verblijf met z'n tweeën of alleen, met een combinatie van functionaliteit en smaakvolle inrichting.\n\n- Een gezellig duplex appartement voor twee, ideaal voor een romantisch uitje, met zijn atypische volumes en warme sfeer.\n\n- Een grote gezinsflat voor maximaal 5 personen, met een speelkamer voor jong en oud, voor momenten van gezelligheid en gezamenlijke ontspanning.\n\nElk appartement heeft een eigen ingang, een volledig uitgeruste keuken (magnetron, koffiezetapparaat, servies, enz.), een gezellige eethoek, een woonkamer met flatscreen-tv en toegang tot streamingdiensten, en een moderne badkamer met inloopdouche en haardroger. Beddengoed en handdoeken zijn aanwezig, en gratis Wi-Fi is beschikbaar in het hele pand.\n\nDankzij onze bevoorrechte locatie kun je te voet naar alle bezienswaardigheden: het strand van Boulogne (op slechts 1,6 km afstand), de stadsmuren en de basiliek van de oude stad, het museum van Boulogne-sur-Mer (op 700 meter afstand) en niet te vergeten de haven en Nausicaá. Het nabijgelegen treinstation Boulogne-Tintelleries (op 400 meter) maakt aankomst en vertrek eenvoudig.\n\nZin in een dagje uit? Cap Gris-Nez, de parel van de Opaalkust, ligt op slechts 25 km afstand.\n\n\"Au Nouveau Boulonnais\" combineert comfort, charme en functionaliteit om optimaal te genieten van uw verblijf in Boulogne-sur-Mer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/420b0bd1-21fa-3adf-bbc8-c50073a57548",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/710e749b-246f-33b4-b987-8ea31387012d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ead346c-b138-3a38-9295-6f6304ea3c49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2225e6b-4b35-3623-bfea-d48968e54979",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb004344-b96b-30de-a5f6-eb2d9bb62f9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f1ef6e8a-64cc-3d49-ba3e-f0d332b49a03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd72aefa-0e6c-35a1-ae80-9dc6ad295794",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "50 Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/33d53ed6-c871-336b-ae6b-473022c66f52",
        "schema:elevation": "25.15",
        "schema:latitude": "50.724181",
        "schema:longitude": "1.609004",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/c3f9b6f6-c22f-3d62-a41e-9e60c1d6e325",
      "schema:legalName": "Au Nouveau Boulonnais",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-06-03",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.835Z"
}