{
  "@id": "https://data.datatourisme.fr/22/06bf3f3c-dbe5-37e2-8f12-1751e4a58fe0",
  "dc:identifier": "FMAMIP046V52JBZ2",
  "schema:endDate": [
    "2025-09-14"
  ],
  "schema:startDate": [
    "2025-09-14"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Recital"
  ],
  "rdfs:comment": {
    "de": [
      "Das QAH begann 2001 aus dem Nichts, ohne Repertoire, ohne Paten, ohne Klarinettenquartett als Referenz, aber mit dem Geist der Brassband, der Kameradschaft, würdig einer Sportmannschaft, die sich auf ein gemeinsames Abenteuer vorbereitet, hat das QAH eine Stufe nach der anderen erklommen, um das einzigartige Quartett zu werden, das es heute ist.\n\nIn seinem zitternden dritten Jahrzehnt vereint das Quatuor Anches Hantées Jugend, Erfahrung und künstlerische Reife.\n\nDas QAH hat seinen Platz gefunden. Es positioniert sich heute als eine echte Brücke zwischen Anspruch, Tradition und Moderne. Das QAH streckt seine Hand nach allen Publikumsschichten aus und lässt sie miteinander verschmelzen, um das Publikum von morgen zu erschaffen.\n\nRoberto Negro wurde 1981 in Turin geboren und wuchs in Kinshasa (DRK) auf, wo er im Alter von fünf Jahren mit dem Klavierspiel begann. Er studierte am Konservatorium von Chambéry und setzte sein Studium in Paris fort, wo er mehrere entscheidende Begegnungen in der kreativen Musikszene hatte. Roberto gründete 2017 das neue Trio Dadada mit dem Saxophonisten Émile Parisien und dem Perkussionisten Michele Rabbia (it) und wurde 2017 zum \"Coup de C?ur\" der Académie Charles Cros und 2018 zu den Victoires du Jazz in der Kategorie \"Album sensation de l'année\" für die auf Label Bleu erschienene CD \"Dadada, saison 3\" gewählt.\n\nÉmile Parisien, eine der wichtigsten Figuren des kreativen und inspirierenden französischen Jazz, hat den Beginn des Jahrhunderts auf eine Weise gemeistert, wie es nur wenige geschafft haben: Der Alt- und Sopransaxophonist, der um die Jahrtausendwende in Marciac aufwuchs, hat sich bemüht, Tradition und Geschichte zu erforschen und gleichzeitig weit über sie hinauszugehen. Diese Entwicklung ist vor allem der Neugier von Émile Parisien zu verdanken, dessen Profil als aufsteigender Stern am Jazzhimmel nach und nach geschärft wurde, um einen komplexeren Künstler mit einem scharfen Verstand zu zeigen, der hinter den offensichtlichen Äußerlichkeiten zurückbleibt.\n\nRoberto Negro und Émile Parisien suchten nach Unterstützung im klassischen Repertoire. Ihre Wahl fiel auf traditionelle Themen, die in Strawinskys Petruschka zu finden sind, und in denen bereits neue Inspirationen zu erkennen sind. Eine Anspielung auf Debussys La Mer, Strawinskys Petruschka und Ligetis Métamorphoses Nocturnes, drei Hauptwerke, die zu einem Material für Transformationen werden. Saxophon, Klarinetten und Klavier vereinen sich, um die Seele dieser Werke zu verwandeln, indem sie ihre Vibrationen und ihren Atem in einem neuartigen Dialog erforschen. Was nach dem Meer bleibt, ist eine freie und vibrierende Musik, eine neue Erzählung, in der sich der Schaum der Originalwerke mit neuem Atem vermischt. Eine unerwartete, intensive und leuchtende Suite, die die Emotionen mit den Wellen neu erfindet.\n\n\"Für diese Kreation mussten wir einen großen Sprung machen, um in eine Welt einzutauchen, die weit von unseren Spielgewohnheiten entfernt war: Jazz und Improvisation. Es ging nicht darum, das Improvisieren zu lernen oder unser Quartett in ein Jazzquartett zu verwandeln. Vielmehr wollten wir verschmelzen und experimentieren, um zu sehen, was für ein neues Klangobjekt entstehen würde. Roberto Negro und Emile Parisien suchten im klassischen Repertoire nach Unterstützung. Debussys La Mer tauchte auf ... und löste sich dann in Luft auf und hinterließ ein paar Nebelschwaden\", erklärt das Quartett.\n\nKonzert mit anschließender Verkostung von lokalen Produkten im Festsaal Jean Dumas"
    ],
    "en": [
      "Starting from nothing in 2001, with no repertoire, no sponsor, no clarinet quartet as a reference, but with the spirit of brassband, of camaraderie, worthy of a sports team preparing for a shared adventure, the QAH has climbed the steps one by one to become the unique quartet it is today.\n\nNow in its third decade, the Quatuor Anches Hantées combines youth, experience and artistic maturity.\n\nThe QAH has found its place. Today, it stands as a bridge between high standards, tradition and modernity. QAH reaches out to all audiences, bringing them together to create the audience of tomorrow.\n\nBorn in Turin in 1981, Roberto Negro grew up in Kinshasa (DRC), where he began playing the piano at the age of 5. After settling in France in 1995, he graduated from the Conservatoire de Chambéry and continued his studies in Paris, where he made several decisive encounters in the world of creative music. Roberto created the new Dadada trio with saxophonist Émile Parisien and percussionist Michele Rabbia (it) in 2017, and was voted \"Coup de C?ur\" by the Académie Charles Cros in 2017 and Victoires du Jazz 2018 in the \"Album sensation of the year\" category for the album \"Dadada, saison 3\" released on Label Bleu.\n\nA key figure in the creative and inspiring French jazz scene, Émile Parisien has traversed the turn of the century in a way that few others have: a budding young musician from Marciac at the turn of the millennium, the alto and soprano saxophonist has devoted himself to exploring tradition and history, while going far beyond them. This evolution owes much to Émile Parisien?s curiosity, whose profile as a rising jazz star has gradually been refined to reveal a more complex artist with a sharp mind, beyond obvious appearances.\n\nRoberto Negro and Émile Parisien sought support in the classical repertoire. Their choice fell on traditional themes found in Stravinsky?s Petrouchka, from which new inspirations are already emerging. A nod to Debussy?s La Mer, Stravinsky?s Petrouchka and Ligeti?s Métamorphoses Nocturnes, three major works that become material for transformation. Saxophone, clarinets and piano join forces to metamorphose the soul, exploring their vibrations and breaths in an unprecedented dialogue. What remains after the sea is free, vibrant music, a new narrative in which the foam of the original works mingles with new breaths. An unexpected suite, intense and luminous, that reinvents emotion as the waves roll in.\n\n\"For this particular creation, we had to take a big leap and immerse ourselves in a universe far removed from our playing habits: jazz and improvisation. The aim was not to learn to improvise or to transform our quartet into a jazz quartet. Rather, we wanted to merge and experiment to see what new sound object would emerge. Roberto Negro and Emile Parisien sought support in the classical repertoire. Debussy's La Mer came up? then evaporated, leaving behind a few mists,\" explains the quartet.\n\nConcert followed by a tasting of local produce at the Jean Dumas village hall"
    ],
    "it": [
      "Partendo da zero nel 2001, senza repertorio, senza sponsor, senza un quartetto di clarinetti come riferimento, ma con lo spirito di una banda di ottoni, di cameratismo, degno di una squadra sportiva che si prepara a un'avventura condivisa, il QAH ha scalato i gradini uno per uno fino a diventare il quartetto unico che è oggi.\n\nGiunto al suo terzo decennio, il Quatuor Anches Hantées unisce gioventù, esperienza e maturità artistica.\n\nIl QAH ha trovato il suo posto. Oggi si pone come ponte tra tradizione e modernità. Il QAH si rivolge a tutti i pubblici, unendoli per creare il pubblico di domani.\n\nNato a Torino nel 1981, Roberto Negro è cresciuto a Kinshasa (RDC), dove ha iniziato a suonare il pianoforte all'età di 5 anni. Trasferitosi in Francia nel 1995, si è diplomato al Conservatorio di Chambéry prima di proseguire gli studi a Parigi, dove ha fatto diversi incontri decisivi nel mondo della musica creativa. Roberto ha formato il nuovo trio Dadada con il sassofonista Émile Parisien e il percussionista Michele Rabbia (it) nel 2017, ed è stato votato \"Coup de C?ur\" dall'Accademia Charles Cros nel 2017 e da Victoires du Jazz 2018 nella categoria \"Album sensation of the year\" per l'album \"Dadada, season 3\" pubblicato su Label Bleu.\n\nFigura chiave della scena jazzistica francese, creativa e ispirata, Émile Parisien ha attraversato i primi anni di questo secolo come pochi altri hanno fatto: astro nascente di Marciac all'inizio del millennio, il sassofonista contralto e soprano ha cercato di esplorare la tradizione e la storia andando ben oltre. Questa evoluzione deve molto alla curiosità di Émile Parisien, e il suo profilo di astro nascente del jazz è stato gradualmente affinato per rivelare un artista più complesso con una mente acuta che va oltre l'ovvio.\n\nRoberto Negro ed Émile Parisien hanno cercato un sostegno nel repertorio classico. La loro scelta è caduta su temi tradizionali presenti in Petrouchka di Stravinskij, da cui già traspaiono nuove ispirazioni. Un cenno a La Mer di Debussy, Petrouchka di Stravinsky e Métamorphoses Nocturnes di Ligeti, tre grandi opere che diventano materiale di trasformazione. Sassofono, clarinetti e pianoforte si uniscono per metamorfosare l'anima di queste opere, esplorandone le vibrazioni e i respiri in un dialogo senza precedenti. Ciò che rimane dopo il mare è una musica libera e vibrante, una nuova narrazione in cui la schiuma delle opere originali si mescola a nuovi respiri. Una suite inaspettata, intensa e luminosa, che reinventa l'emozione al passaggio delle onde.\n\n\"Per questa particolare creazione abbiamo dovuto fare un grande salto e immergerci in un universo lontano dal nostro solito stile esecutivo: il jazz e l'improvvisazione. L'idea non era quella di imparare a improvvisare o di trasformare il nostro quartetto in un quartetto jazz. Piuttosto, volevamo fonderci e sperimentare per vedere quale nuovo oggetto sonoro sarebbe emerso. Roberto Negro ed Emile Parisien hanno cercato sostegno nel repertorio classico. La Mer di Debussy è emersa e poi è evaporata, lasciando dietro di sé qualche nebbia\", racconta il quartetto.\n\nConcerto seguito da una degustazione di prodotti locali nella sala del villaggio Jean Dumas"
    ],
    "fr": [
      "Parti de rien en 2001 sans répertoire, sans parrain, sans quatuor de clarinettes comme référence, mais avec cet esprit du brassband, de la camaraderie, digne d’une équipe sportive qui se prépare pour une aventure partagée, le QAH a gravi les marches une à une pour être le quatuor unique qu’il est aujourd’hui.\n\nDu haut de sa troisième décennie frémissante, le Quatuor Anches Hantées allie jeunesse, expérience et maturité artistique.\n\nLe QAH trouvé sa place. Il se positionne aujourd’hui comme un véritable pont entre exigence, tradition et modernité. Le QAH tend la main à tous les publics, les fait se confondre pour créer celui de demain.\n\nNé à Turin en 1981, Roberto Negro grandit à Kinshasa (RDC) où il commence le piano à l’âge de 5 ans. Installé en France depuis 1995, il est diplômé du conservatoire de Chambéry puis poursuit ses études à Paris où il fait plusieurs rencontres déterminantes dans  le milieu des musiques de création. Roberto crée le nouveau trio Dadada avec le saxophoniste Émile Parisien et le percussionniste Michele Rabbia (it) en 2017 et est élu « Coup de Cœur » de l’académie Charles Cros en 2017 et Victoires du Jazz 2018 dans la catégorie « Album sensation de l’année » pour le disque « Dadada, saison 3 » sortie sur le Label Bleu.\n\nFigure essentielle d’un jazz français créatif et inspire, Émile Parisien a parcouru ce début de siècle comme peu ont su le faire: jeune pousse de Marciac au tournant des années 2000, le saxophoniste alto et soprano s’est appliqué à explorer la tradition et l’histoire tout en les dépassant largement. Une évolution qui doit beaucoup à la curiosité d’Émile Parisien, dont le profil d’étoile montante du jazz s’est peu à peu affiné pour laisser transparaître un artiste plus complexe à l’esprit aiguisé, au-delà d’évidentes apparences.\n\nRoberto Negro et Émile Parisien ont cherché un support dans le répertoire classique. Leur choix s’est porté sur des thèmes traditionnels que l’on retrouve dans Petrouchka de Stravinsky, d’où transparaissent déjà de nouvelles inspirations. Un clin d’œil à La Mer de Debussy, Petrouchka de Stravinsky et aux Métamorphoses Nocturnes de Ligeti, trois œuvres majeures qui deviennent matière à transformation. Saxophone, clarinettes et piano s’unissent pour en métamorphoser l’âme, explorant leurs vibrations et souffles dans un dialogue inédit. Ce qui reste après la mer, c’est une musique libre et vibrante, un récit nouveau où l’écume des œuvres originales se mêle à des souffles inédits. Une suite inattendue, intense et lumineuse, qui réinvente l’émotion au gré des vagues.\n\n« Pour cette création en particulier, nous avions un grand saut à faire afin de nous immerger dans un univers loin de nos habitudes de jeu : jazz et improvisation. Le propos n’était pas d’apprendre à improviser ou de transformer notre quatuor en quartet de jazz. Nous voulions plutôt fusionner et expérimenter afin de voir quel nouvel objet sonore émergerait. Roberto Negro et Emile Parisien ont cherché un support dans le répertoire classique. La Mer de Debussy a surgi… puis s’est évaporée en laissant derrière elle quelques brumes. » précise le quatuor.\n\nConcert suivi d’une dégustation de produits locaux à la salle des fêtes Jean Dumas"
    ],
    "es": [
      "Empezando de cero en 2001, sin repertorio, sin patrocinador, sin un cuarteto de clarinetes como referencia, pero con el espíritu de una banda de música, de camaradería, digno de un equipo deportivo que se prepara para una aventura compartida, QAH ha subido los peldaños uno a uno hasta convertirse en el cuarteto único que es hoy.\n\nAhora, en su tercera década, el Quatuor Anches Hantées combina juventud, experiencia y madurez artística.\n\nEl QAH ha encontrado su lugar. Hoy es un puente entre tradición y modernidad. El QAH llega a todos los públicos, reuniéndolos para crear el público del mañana.\n\nNacido en Turín en 1981, Roberto Negro creció en Kinshasa (RDC), donde empezó a tocar el piano a los 5 años. Se trasladó a Francia en 1995, donde se graduó en el Conservatorio de Chambéry antes de continuar sus estudios en París, donde tuvo varios encuentros decisivos en el mundo de la música creativa. Roberto formó el nuevo trío Dadada con el saxofonista Émile Parisien y el percusionista Michele Rabbia (it) en 2017, y fue votado \"Coup de Cœur\" por la Academia Charles Cros en 2017 y Victoires du Jazz 2018 en la categoría \"Álbum sensación del año\" por el álbum \"Dadada, temporada 3\" publicado en Label Bleu.\n\nFigura clave de la escena creativa e inspiradora del jazz francés, Émile Parisien ha atravesado los primeros años de este siglo como pocos lo han hecho: estrella emergente de Marciac en el cambio de milenio, el saxofonista alto y soprano ha tratado de explorar la tradición y la historia al tiempo que iba mucho más allá. Esta evolución se debe en gran parte a la curiosidad de Émile Parisien, y su perfil de estrella emergente del jazz se ha ido perfilando poco a poco para revelar a un artista más complejo, con una mente aguda que va más allá de lo obvio.\n\nRoberto Negro y Émile Parisien buscaron apoyo en el repertorio clásico. Su elección recayó en los temas tradicionales de Petrouchka, de Stravinsky, de los que ya se desprenden nuevas inspiraciones. Un guiño a La Mer de Debussy, Petrouchka de Stravinsky y Métamorphoses Nocturnes de Ligeti, tres grandes obras que se convierten en material de transformación. Saxofón, clarinetes y piano unen sus fuerzas para metamorfosear el alma de estas obras, explorando sus vibraciones y alientos en un diálogo sin precedentes. Lo que queda después del mar es música libre y vibrante, una nueva narrativa en la que la espuma de las obras originales se mezcla con nuevos alientos. Una suite inesperada, intensa y luminosa, que reinventa la emoción al paso de las olas.\n\n\"Para esta creación en particular, tuvimos que dar un gran salto y sumergirnos en un universo alejado de nuestro estilo de interpretación habitual: el jazz y la improvisación. La idea no era aprender a improvisar ni transformar nuestro cuarteto en un cuarteto de jazz. Más bien queríamos fusionarnos y experimentar para ver qué nuevo objeto sonoro surgía. Roberto Negro y Emile Parisien buscaron apoyo en el repertorio clásico. Surgió La Mer de Debussy... y luego se evaporó, dejando tras de sí algunas brumas\", dice el cuarteto.\n\nConcierto seguido de una degustación de productos locales en el salón del pueblo Jean Dumas"
    ],
    "nl": [
      "Begonnen vanaf nul in 2001, zonder repertoire, zonder sponsor, zonder klarinetkwartet als referentie, maar met de geest van een fanfare, van kameraadschap, waardig aan een sportteam dat zich voorbereidt op een gezamenlijk avontuur, heeft QAH de treden een voor een beklommen om het unieke kwartet te worden dat het vandaag is.\n\nNu, in zijn derde decennium, combineert het Quatuor Anches Hantées jeugd, ervaring en artistieke rijpheid.\n\nQAH heeft zijn plaats gevonden. Vandaag de dag is het een brug tussen traditie en moderniteit. QAH bereikt alle doelgroepen en brengt ze samen om het publiek van morgen te creëren.\n\nRoberto Negro, geboren in Turijn in 1981, groeide op in Kinshasa (DRC), waar hij op 5-jarige leeftijd piano begon te spelen. In 1995 verhuisde hij naar Frankrijk, waar hij afstudeerde aan het Conservatoire de Chambéry voordat hij verder studeerde in Parijs, waar hij verschillende beslissende ontmoetingen had in de wereld van de creatieve muziek. Roberto vormde het nieuwe Dadada trio met saxofonist Émile Parisien en percussionist Michele Rabbia (it) in 2017, en werd uitgeroepen tot \"Coup de C?ur\" door de Charles Cros Academy in 2017 en Victoires du Jazz 2018 in de categorie \"Albumsensatie van het jaar\" voor het album \"Dadada, seizoen 3\" uitgebracht op Label Bleu.\n\nAls sleutelfiguur in de creatieve en inspirerende Franse jazzscene heeft Émile Parisien de eerste jaren van deze eeuw doorkruist op een manier die maar weinig anderen hebben gedaan: de altsaxofonist en sopraansaxofonist, een rijzende ster uit Marciac aan het begin van het millennium, heeft ernaar gestreefd om de traditie en de geschiedenis te verkennen en tegelijkertijd veel verder te gaan. Deze evolutie heeft veel te danken aan de nieuwsgierigheid van Émile Parisien, en zijn profiel als opkomende jazzster is geleidelijk verfijnd om een complexere artiest te onthullen met een scherpe geest die verder gaat dan het voor de hand liggende.\n\nRoberto Negro en Émile Parisien zochten steun in het klassieke repertoire. Hun keuze viel op traditionele thema's uit Stravinsky's Petrouchka, waaruit al nieuwe inspiraties opborrelen. Een knipoog naar Debussy's La Mer, Stravinsky's Petrouchka en Ligeti's Métamorphoses Nocturnes, drie grote werken die materiaal worden voor transformatie. Saxofoon, klarinetten en piano bundelen hun krachten om de ziel van deze werken te metamorfoseren, hun vibraties en ademhaling te verkennen in een ongekende dialoog. Wat overblijft na de zee is vrije, levendige muziek, een nieuw verhaal waarin het schuim van de oorspronkelijke werken zich vermengt met nieuwe ademhalingen. Een onverwachte suite, intens en helder, die emotie opnieuw uitvindt terwijl de golven aanrollen.\n\n\"Voor deze specifieke creatie moesten we een grote sprong maken en ons onderdompelen in een universum dat ver verwijderd is van onze gebruikelijke speelstijl: jazz en improvisatie. Het idee was niet om te leren improviseren of om van ons kwartet een jazzkwartet te maken. We wilden juist fuseren en experimenteren om te zien welk nieuw geluidsobject zou ontstaan. Roberto Negro en Emile Parisien zochten steun in het klassieke repertoire. Debussy's La Mer kwam ter sprake en verdampte vervolgens, een paar nevels achterlatend,\" aldus het kwartet.\n\nConcert gevolgd door een proeverij van lokale producten in het Jean Dumas dorpshuis"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Quatuor Anches Hantées – Émile Parisien et Roberto Negro - Festival Les Musicales du Causse"
    ]
  },
  "creationDate": "2025-02-21",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/fe8b889c-a066-357e-88c3-fe7629ed92af",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesmusicalesducausse.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c76f881e-c5ed-3468-bf64-d22ce72c5e4e",
    "schema:legalName": "OT Vallée de la Dordogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4d3a3099-ed46-37c3-a642-d4a00f0c1868",
      "schema:email": [
        "lucien.vayssie@wanadoo.fr"
      ],
      "schema:legalName": "Les Musicales du Causse",
      "schema:telephone": [
        "+33 5 65 38 71 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe8b889c-a066-357e-88c3-fe7629ed92af",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesmusicalesducausse.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce219598-2eb4-35c4-a91c-6c3bdd2ec971",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a26b95e-8f1a-3c0b-bce6-cbfb3fbad8ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73028598-e7d0-3f96-a471-706f4220f822",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8693d3af-518f-37fb-bcf7-00c3b6678cf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e388175-d673-3df4-81a9-1d784b73912a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4753c6a-b82b-367d-b837-04b1ade94fbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das QAH begann 2001 aus dem Nichts, ohne Repertoire, ohne Paten, ohne Klarinettenquartett als Referenz, aber mit dem Geist der Brassband, der Kameradschaft, würdig einer Sportmannschaft, die sich auf ein gemeinsames Abenteuer vorbereitet, hat das QAH eine Stufe nach der anderen erklommen, um das einzigartige Quartett zu werden, das es heute ist.\n\nIn seinem zitternden dritten Jahrzehnt vereint das Quatuor Anches Hantées Jugend, Erfahrung und künstlerische Reife.\n\nDas QAH hat seinen Platz gefunden. Es positioniert sich heute als eine echte Brücke zwischen Anspruch, Tradition und Moderne. Das QAH streckt seine Hand nach allen Publikumsschichten aus und lässt sie miteinander verschmelzen, um das Publikum von morgen zu erschaffen.\n\nRoberto Negro wurde 1981 in Turin geboren und wuchs in Kinshasa (DRK) auf, wo er im Alter von fünf Jahren mit dem Klavierspiel begann. Er studierte am Konservatorium von Chambéry und setzte sein Studium in Paris fort, wo er mehrere entscheidende Begegnungen in der kreativen Musikszene hatte. Roberto gründete 2017 das neue Trio Dadada mit dem Saxophonisten Émile Parisien und dem Perkussionisten Michele Rabbia (it) und wurde 2017 zum \"Coup de C?ur\" der Académie Charles Cros und 2018 zu den Victoires du Jazz in der Kategorie \"Album sensation de l'année\" für die auf Label Bleu erschienene CD \"Dadada, saison 3\" gewählt.\n\nÉmile Parisien, eine der wichtigsten Figuren des kreativen und inspirierenden französischen Jazz, hat den Beginn des Jahrhunderts auf eine Weise gemeistert, wie es nur wenige geschafft haben: Der Alt- und Sopransaxophonist, der um die Jahrtausendwende in Marciac aufwuchs, hat sich bemüht, Tradition und Geschichte zu erforschen und gleichzeitig weit über sie hinauszugehen. Diese Entwicklung ist vor allem der Neugier von Émile Parisien zu verdanken, dessen Profil als aufsteigender Stern am Jazzhimmel nach und nach geschärft wurde, um einen komplexeren Künstler mit einem scharfen Verstand zu zeigen, der hinter den offensichtlichen Äußerlichkeiten zurückbleibt.\n\nRoberto Negro und Émile Parisien suchten nach Unterstützung im klassischen Repertoire. Ihre Wahl fiel auf traditionelle Themen, die in Strawinskys Petruschka zu finden sind, und in denen bereits neue Inspirationen zu erkennen sind. Eine Anspielung auf Debussys La Mer, Strawinskys Petruschka und Ligetis Métamorphoses Nocturnes, drei Hauptwerke, die zu einem Material für Transformationen werden. Saxophon, Klarinetten und Klavier vereinen sich, um die Seele dieser Werke zu verwandeln, indem sie ihre Vibrationen und ihren Atem in einem neuartigen Dialog erforschen. Was nach dem Meer bleibt, ist eine freie und vibrierende Musik, eine neue Erzählung, in der sich der Schaum der Originalwerke mit neuem Atem vermischt. Eine unerwartete, intensive und leuchtende Suite, die die Emotionen mit den Wellen neu erfindet.\n\n\"Für diese Kreation mussten wir einen großen Sprung machen, um in eine Welt einzutauchen, die weit von unseren Spielgewohnheiten entfernt war: Jazz und Improvisation. Es ging nicht darum, das Improvisieren zu lernen oder unser Quartett in ein Jazzquartett zu verwandeln. Vielmehr wollten wir verschmelzen und experimentieren, um zu sehen, was für ein neues Klangobjekt entstehen würde. Roberto Negro und Emile Parisien suchten im klassischen Repertoire nach Unterstützung. Debussys La Mer tauchte auf ... und löste sich dann in Luft auf und hinterließ ein paar Nebelschwaden\", erklärt das Quartett.\n\nKonzert mit anschließender Verkostung von lokalen Produkten im Festsaal Jean Dumas"
        ],
        "en": [
          "Starting from nothing in 2001, with no repertoire, no sponsor, no clarinet quartet as a reference, but with the spirit of brassband, of camaraderie, worthy of a sports team preparing for a shared adventure, the QAH has climbed the steps one by one to become the unique quartet it is today.\n\nNow in its third decade, the Quatuor Anches Hantées combines youth, experience and artistic maturity.\n\nThe QAH has found its place. Today, it stands as a bridge between high standards, tradition and modernity. QAH reaches out to all audiences, bringing them together to create the audience of tomorrow.\n\nBorn in Turin in 1981, Roberto Negro grew up in Kinshasa (DRC), where he began playing the piano at the age of 5. After settling in France in 1995, he graduated from the Conservatoire de Chambéry and continued his studies in Paris, where he made several decisive encounters in the world of creative music. Roberto created the new Dadada trio with saxophonist Émile Parisien and percussionist Michele Rabbia (it) in 2017, and was voted \"Coup de C?ur\" by the Académie Charles Cros in 2017 and Victoires du Jazz 2018 in the \"Album sensation of the year\" category for the album \"Dadada, saison 3\" released on Label Bleu.\n\nA key figure in the creative and inspiring French jazz scene, Émile Parisien has traversed the turn of the century in a way that few others have: a budding young musician from Marciac at the turn of the millennium, the alto and soprano saxophonist has devoted himself to exploring tradition and history, while going far beyond them. This evolution owes much to Émile Parisien?s curiosity, whose profile as a rising jazz star has gradually been refined to reveal a more complex artist with a sharp mind, beyond obvious appearances.\n\nRoberto Negro and Émile Parisien sought support in the classical repertoire. Their choice fell on traditional themes found in Stravinsky?s Petrouchka, from which new inspirations are already emerging. A nod to Debussy?s La Mer, Stravinsky?s Petrouchka and Ligeti?s Métamorphoses Nocturnes, three major works that become material for transformation. Saxophone, clarinets and piano join forces to metamorphose the soul, exploring their vibrations and breaths in an unprecedented dialogue. What remains after the sea is free, vibrant music, a new narrative in which the foam of the original works mingles with new breaths. An unexpected suite, intense and luminous, that reinvents emotion as the waves roll in.\n\n\"For this particular creation, we had to take a big leap and immerse ourselves in a universe far removed from our playing habits: jazz and improvisation. The aim was not to learn to improvise or to transform our quartet into a jazz quartet. Rather, we wanted to merge and experiment to see what new sound object would emerge. Roberto Negro and Emile Parisien sought support in the classical repertoire. Debussy's La Mer came up? then evaporated, leaving behind a few mists,\" explains the quartet.\n\nConcert followed by a tasting of local produce at the Jean Dumas village hall"
        ],
        "it": [
          "Partendo da zero nel 2001, senza repertorio, senza sponsor, senza un quartetto di clarinetti come riferimento, ma con lo spirito di una banda di ottoni, di cameratismo, degno di una squadra sportiva che si prepara a un'avventura condivisa, il QAH ha scalato i gradini uno per uno fino a diventare il quartetto unico che è oggi.\n\nGiunto al suo terzo decennio, il Quatuor Anches Hantées unisce gioventù, esperienza e maturità artistica.\n\nIl QAH ha trovato il suo posto. Oggi si pone come ponte tra tradizione e modernità. Il QAH si rivolge a tutti i pubblici, unendoli per creare il pubblico di domani.\n\nNato a Torino nel 1981, Roberto Negro è cresciuto a Kinshasa (RDC), dove ha iniziato a suonare il pianoforte all'età di 5 anni. Trasferitosi in Francia nel 1995, si è diplomato al Conservatorio di Chambéry prima di proseguire gli studi a Parigi, dove ha fatto diversi incontri decisivi nel mondo della musica creativa. Roberto ha formato il nuovo trio Dadada con il sassofonista Émile Parisien e il percussionista Michele Rabbia (it) nel 2017, ed è stato votato \"Coup de C?ur\" dall'Accademia Charles Cros nel 2017 e da Victoires du Jazz 2018 nella categoria \"Album sensation of the year\" per l'album \"Dadada, season 3\" pubblicato su Label Bleu.\n\nFigura chiave della scena jazzistica francese, creativa e ispirata, Émile Parisien ha attraversato i primi anni di questo secolo come pochi altri hanno fatto: astro nascente di Marciac all'inizio del millennio, il sassofonista contralto e soprano ha cercato di esplorare la tradizione e la storia andando ben oltre. Questa evoluzione deve molto alla curiosità di Émile Parisien, e il suo profilo di astro nascente del jazz è stato gradualmente affinato per rivelare un artista più complesso con una mente acuta che va oltre l'ovvio.\n\nRoberto Negro ed Émile Parisien hanno cercato un sostegno nel repertorio classico. La loro scelta è caduta su temi tradizionali presenti in Petrouchka di Stravinskij, da cui già traspaiono nuove ispirazioni. Un cenno a La Mer di Debussy, Petrouchka di Stravinsky e Métamorphoses Nocturnes di Ligeti, tre grandi opere che diventano materiale di trasformazione. Sassofono, clarinetti e pianoforte si uniscono per metamorfosare l'anima di queste opere, esplorandone le vibrazioni e i respiri in un dialogo senza precedenti. Ciò che rimane dopo il mare è una musica libera e vibrante, una nuova narrazione in cui la schiuma delle opere originali si mescola a nuovi respiri. Una suite inaspettata, intensa e luminosa, che reinventa l'emozione al passaggio delle onde.\n\n\"Per questa particolare creazione abbiamo dovuto fare un grande salto e immergerci in un universo lontano dal nostro solito stile esecutivo: il jazz e l'improvvisazione. L'idea non era quella di imparare a improvvisare o di trasformare il nostro quartetto in un quartetto jazz. Piuttosto, volevamo fonderci e sperimentare per vedere quale nuovo oggetto sonoro sarebbe emerso. Roberto Negro ed Emile Parisien hanno cercato sostegno nel repertorio classico. La Mer di Debussy è emersa e poi è evaporata, lasciando dietro di sé qualche nebbia\", racconta il quartetto.\n\nConcerto seguito da una degustazione di prodotti locali nella sala del villaggio Jean Dumas"
        ],
        "fr": [
          "Parti de rien en 2001 sans répertoire, sans parrain, sans quatuor de clarinettes comme référence, mais avec cet esprit du brassband, de la camaraderie, digne d’une équipe sportive qui se prépare pour une aventure partagée, le QAH a gravi les marches une à une pour être le quatuor unique qu’il est aujourd’hui.\n\nDu haut de sa troisième décennie frémissante, le Quatuor Anches Hantées allie jeunesse, expérience et maturité artistique.\n\nLe QAH trouvé sa place. Il se positionne aujourd’hui comme un véritable pont entre exigence, tradition et modernité. Le QAH tend la main à tous les publics, les fait se confondre pour créer celui de demain.\n\nNé à Turin en 1981, Roberto Negro grandit à Kinshasa (RDC) où il commence le piano à l’âge de 5 ans. Installé en France depuis 1995, il est diplômé du conservatoire de Chambéry puis poursuit ses études à Paris où il fait plusieurs rencontres déterminantes dans  le milieu des musiques de création. Roberto crée le nouveau trio Dadada avec le saxophoniste Émile Parisien et le percussionniste Michele Rabbia (it) en 2017 et est élu « Coup de Cœur » de l’académie Charles Cros en 2017 et Victoires du Jazz 2018 dans la catégorie « Album sensation de l’année » pour le disque « Dadada, saison 3 » sortie sur le Label Bleu.\n\nFigure essentielle d’un jazz français créatif et inspire, Émile Parisien a parcouru ce début de siècle comme peu ont su le faire: jeune pousse de Marciac au tournant des années 2000, le saxophoniste alto et soprano s’est appliqué à explorer la tradition et l’histoire tout en les dépassant largement. Une évolution qui doit beaucoup à la curiosité d’Émile Parisien, dont le profil d’étoile montante du jazz s’est peu à peu affiné pour laisser transparaître un artiste plus complexe à l’esprit aiguisé, au-delà d’évidentes apparences.\n\nRoberto Negro et Émile Parisien ont cherché un support dans le répertoire classique. Leur choix s’est porté sur des thèmes traditionnels que l’on retrouve dans Petrouchka de Stravinsky, d’où transparaissent déjà de nouvelles inspirations. Un clin d’œil à La Mer de Debussy, Petrouchka de Stravinsky et aux Métamorphoses Nocturnes de Ligeti, trois œuvres majeures qui deviennent matière à transformation. Saxophone, clarinettes et piano s’unissent pour en métamorphoser l’âme, explorant leurs vibrations et souffles dans un dialogue inédit. Ce qui reste après la mer, c’est une musique libre et vibrante, un récit nouveau où l’écume des œuvres originales se mêle à des souffles inédits. Une suite inattendue, intense et lumineuse, qui réinvente l’émotion au gré des vagues.\n\n« Pour cette création en particulier, nous avions un grand saut à faire afin de nous immerger dans un univers loin de nos habitudes de jeu : jazz et improvisation. Le propos n’était pas d’apprendre à improviser ou de transformer notre quatuor en quartet de jazz. Nous voulions plutôt fusionner et expérimenter afin de voir quel nouvel objet sonore émergerait. Roberto Negro et Emile Parisien ont cherché un support dans le répertoire classique. La Mer de Debussy a surgi… puis s’est évaporée en laissant derrière elle quelques brumes. » précise le quatuor.\n\nConcert suivi d’une dégustation de produits locaux à la salle des fêtes Jean Dumas"
        ],
        "es": [
          "Empezando de cero en 2001, sin repertorio, sin patrocinador, sin un cuarteto de clarinetes como referencia, pero con el espíritu de una banda de música, de camaradería, digno de un equipo deportivo que se prepara para una aventura compartida, QAH ha subido los peldaños uno a uno hasta convertirse en el cuarteto único que es hoy.\n\nAhora, en su tercera década, el Quatuor Anches Hantées combina juventud, experiencia y madurez artística.\n\nEl QAH ha encontrado su lugar. Hoy es un puente entre tradición y modernidad. El QAH llega a todos los públicos, reuniéndolos para crear el público del mañana.\n\nNacido en Turín en 1981, Roberto Negro creció en Kinshasa (RDC), donde empezó a tocar el piano a los 5 años. Se trasladó a Francia en 1995, donde se graduó en el Conservatorio de Chambéry antes de continuar sus estudios en París, donde tuvo varios encuentros decisivos en el mundo de la música creativa. Roberto formó el nuevo trío Dadada con el saxofonista Émile Parisien y el percusionista Michele Rabbia (it) en 2017, y fue votado \"Coup de Cœur\" por la Academia Charles Cros en 2017 y Victoires du Jazz 2018 en la categoría \"Álbum sensación del año\" por el álbum \"Dadada, temporada 3\" publicado en Label Bleu.\n\nFigura clave de la escena creativa e inspiradora del jazz francés, Émile Parisien ha atravesado los primeros años de este siglo como pocos lo han hecho: estrella emergente de Marciac en el cambio de milenio, el saxofonista alto y soprano ha tratado de explorar la tradición y la historia al tiempo que iba mucho más allá. Esta evolución se debe en gran parte a la curiosidad de Émile Parisien, y su perfil de estrella emergente del jazz se ha ido perfilando poco a poco para revelar a un artista más complejo, con una mente aguda que va más allá de lo obvio.\n\nRoberto Negro y Émile Parisien buscaron apoyo en el repertorio clásico. Su elección recayó en los temas tradicionales de Petrouchka, de Stravinsky, de los que ya se desprenden nuevas inspiraciones. Un guiño a La Mer de Debussy, Petrouchka de Stravinsky y Métamorphoses Nocturnes de Ligeti, tres grandes obras que se convierten en material de transformación. Saxofón, clarinetes y piano unen sus fuerzas para metamorfosear el alma de estas obras, explorando sus vibraciones y alientos en un diálogo sin precedentes. Lo que queda después del mar es música libre y vibrante, una nueva narrativa en la que la espuma de las obras originales se mezcla con nuevos alientos. Una suite inesperada, intensa y luminosa, que reinventa la emoción al paso de las olas.\n\n\"Para esta creación en particular, tuvimos que dar un gran salto y sumergirnos en un universo alejado de nuestro estilo de interpretación habitual: el jazz y la improvisación. La idea no era aprender a improvisar ni transformar nuestro cuarteto en un cuarteto de jazz. Más bien queríamos fusionarnos y experimentar para ver qué nuevo objeto sonoro surgía. Roberto Negro y Emile Parisien buscaron apoyo en el repertorio clásico. Surgió La Mer de Debussy... y luego se evaporó, dejando tras de sí algunas brumas\", dice el cuarteto.\n\nConcierto seguido de una degustación de productos locales en el salón del pueblo Jean Dumas"
        ],
        "nl": [
          "Begonnen vanaf nul in 2001, zonder repertoire, zonder sponsor, zonder klarinetkwartet als referentie, maar met de geest van een fanfare, van kameraadschap, waardig aan een sportteam dat zich voorbereidt op een gezamenlijk avontuur, heeft QAH de treden een voor een beklommen om het unieke kwartet te worden dat het vandaag is.\n\nNu, in zijn derde decennium, combineert het Quatuor Anches Hantées jeugd, ervaring en artistieke rijpheid.\n\nQAH heeft zijn plaats gevonden. Vandaag de dag is het een brug tussen traditie en moderniteit. QAH bereikt alle doelgroepen en brengt ze samen om het publiek van morgen te creëren.\n\nRoberto Negro, geboren in Turijn in 1981, groeide op in Kinshasa (DRC), waar hij op 5-jarige leeftijd piano begon te spelen. In 1995 verhuisde hij naar Frankrijk, waar hij afstudeerde aan het Conservatoire de Chambéry voordat hij verder studeerde in Parijs, waar hij verschillende beslissende ontmoetingen had in de wereld van de creatieve muziek. Roberto vormde het nieuwe Dadada trio met saxofonist Émile Parisien en percussionist Michele Rabbia (it) in 2017, en werd uitgeroepen tot \"Coup de C?ur\" door de Charles Cros Academy in 2017 en Victoires du Jazz 2018 in de categorie \"Albumsensatie van het jaar\" voor het album \"Dadada, seizoen 3\" uitgebracht op Label Bleu.\n\nAls sleutelfiguur in de creatieve en inspirerende Franse jazzscene heeft Émile Parisien de eerste jaren van deze eeuw doorkruist op een manier die maar weinig anderen hebben gedaan: de altsaxofonist en sopraansaxofonist, een rijzende ster uit Marciac aan het begin van het millennium, heeft ernaar gestreefd om de traditie en de geschiedenis te verkennen en tegelijkertijd veel verder te gaan. Deze evolutie heeft veel te danken aan de nieuwsgierigheid van Émile Parisien, en zijn profiel als opkomende jazzster is geleidelijk verfijnd om een complexere artiest te onthullen met een scherpe geest die verder gaat dan het voor de hand liggende.\n\nRoberto Negro en Émile Parisien zochten steun in het klassieke repertoire. Hun keuze viel op traditionele thema's uit Stravinsky's Petrouchka, waaruit al nieuwe inspiraties opborrelen. Een knipoog naar Debussy's La Mer, Stravinsky's Petrouchka en Ligeti's Métamorphoses Nocturnes, drie grote werken die materiaal worden voor transformatie. Saxofoon, klarinetten en piano bundelen hun krachten om de ziel van deze werken te metamorfoseren, hun vibraties en ademhaling te verkennen in een ongekende dialoog. Wat overblijft na de zee is vrije, levendige muziek, een nieuw verhaal waarin het schuim van de oorspronkelijke werken zich vermengt met nieuwe ademhalingen. Een onverwachte suite, intens en helder, die emotie opnieuw uitvindt terwijl de golven aanrollen.\n\n\"Voor deze specifieke creatie moesten we een grote sprong maken en ons onderdompelen in een universum dat ver verwijderd is van onze gebruikelijke speelstijl: jazz en improvisatie. Het idee was niet om te leren improviseren of om van ons kwartet een jazzkwartet te maken. We wilden juist fuseren en experimenteren om te zien welk nieuw geluidsobject zou ontstaan. Roberto Negro en Emile Parisien zochten steun in het klassieke repertoire. Debussy's La Mer kwam ter sprake en verdampte vervolgens, een paar nevels achterlatend,\" aldus het kwartet.\n\nConcert gevolgd door een proeverij van lokale producten in het Jean Dumas dorpshuis"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/12a0721e-de08-3831-8d6a-0f88079ff631",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c23ae6bc-ae87-3a30-9caf-bcb71399a056",
          "ebucore:title": {
            "fr": [
              "QAH-Couleur-Portrait-credit-Jesse-Overman-scaled"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "QAH-Couleur-Portrait-credit-Jesse-Overman-scaled"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6d8c0773-e046-344a-970a-1067a1495ad0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/QAH-Couleur-Portrait-credit-Jesse-Overman-scaled--MConverter.eu--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/12a0721e-de08-3831-8d6a-0f88079ff631",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c23ae6bc-ae87-3a30-9caf-bcb71399a056",
          "ebucore:title": {
            "fr": [
              "QAH-Couleur-Portrait-credit-Jesse-Overman-scaled"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "QAH-Couleur-Portrait-credit-Jesse-Overman-scaled"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6d8c0773-e046-344a-970a-1067a1495ad0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/QAH-Couleur-Portrait-credit-Jesse-Overman-scaled--MConverter.eu--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f19bcc3-2f2a-3cab-ad92-610e8edf313b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69a57271-f6e8-3256-a982-0050bff61cbc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6db4d466-9cf3-3e72-a576-5a28293c8242",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96585d65-5e22-3cf7-b13c-547dfa882fdd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbdeb240-4ac4-3dda-85dd-83099c14921c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/21d4e8be-683e-329a-b39f-b680e8ce7e0d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f700495-660f-31f6-a399-a8c9d68a9b57",
          "schema:addressLocality": "Gramat",
          "schema:postalCode": "46500",
          "schema:streetAddress": [
            "Salle de l'horloge"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46128",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gramat"
              ],
              "pt": [
                "Gramat"
              ],
              "en": [
                "Gramat"
              ],
              "it": [
                "Gramat"
              ],
              "fr": [
                "Gramat"
              ],
              "nl": [
                "Gramat"
              ],
              "es": [
                "Gramat"
              ]
            },
            "insee": "46128",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27f85697-6f5a-338a-9c24-a82827bdd3c0",
        "schema:latitude": "44.7790945",
        "schema:longitude": "1.72419567",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8cc2ef1b-8bb7-3df3-a421-db2ecfc2a206",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2025-09-14T00:00:00",
          "schema:validThrough": "2025-09-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-19",
  "lastUpdateDatatourisme": "2025-07-05T10:01:54.246Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/efd21761-aac3-3acb-92a5-d4c5967f2880",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9e96d970-fb33-3526-982d-2c3f03242883",
          "schema:maxPrice": [
            "30"
          ],
          "schema:minPrice": [
            "26"
          ],
          "schema:price": "26",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d1e4965b-0e73-3010-83dd-99242d6e99ec",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-14",
      "startDate": "2025-09-14",
      "startTime": "17:00:00"
    }
  ]
}