{
  "@id": "https://data.datatourisme.fr/22/067d0383-0635-3a15-afa2-e711dbe8d9fc",
  "dc:identifier": "FMAMIP046V50VUCK",
  "schema:endDate": [
    "2025-08-10"
  ],
  "schema:startDate": [
    "2025-08-09"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Recital"
  ],
  "rdfs:comment": {
    "de": [
      "Die \"8 de Montcabrier\" ist nicht das Schild eines neuen, trendigen Restaurants, sondern der Name eines dynamischen Kammermusikfestivals!  Und ja, klassische Musik!\n\nMontcabrier, sein mittelalterliches Dorf, die bemerkenswerte Akustik der Kirche Saint-Louis und eine kulturbegeisterte Gemeinde - all das sind gute Gründe, um eine kleine Gruppe von Musikern aus Paris anzuziehen? Unter der Leitung von Marie Poulanges beschließen diese an große Säle gewöhnten Musiker 2008 entgegen allen Erwartungen, sich jedes Jahr eine Woche lang in Montcabrier niederzulassen. Die Wespe ist nicht verrückt, aber Marie Poulanges umgibt sich gut! Und zwar ausschließlich mit talentierten Künstlern, denn die Truppe stammt aus dem Orchestre de Paris. Der Erfolg der ersten Jahre und die Kenntnisse des musikalischen Umfelds kommen den Künstlern zugute Man kann übrigens sagen, dass die Konzerte und Programme seitdem \"eine runde Sache\" sind.\n\nAber wie geht es weiter? Wie funktioniert ein Musikfestival auf dem Land?  Nun, man stattet sich mit Freiwilligen aus, vielen Freiwilligen, mit einer gastfreundlichen Ader, einem unerschütterlichen Willen, großzügig und einfallsreich, Königen und Königinnen der Geselligkeit? Im Jahr 2022 werden wir das 15-jährige Jubiläum des \"8 de Montcabrier\" feiern! Marie Poulanges hält wie immer ein originelles und neuartiges Programm für Sie bereit, das die 8 Jahreszeiten von Vivaldi und Piazzola miteinander vereint!\n\nReservierungen ab dem 15. Juli"
    ],
    "en": [
      "The \"8 de Montcabrier\" is not a brand new trendy restaurant, but the name of a dynamic chamber music festival!  Yes, classical music!\n\nMontcabrier, with its medieval village, the remarkable acoustics of the Saint-Louis church and a municipality eager to promote culture, is more than enough to attract a small band of rather Parisian musicians? Led by Marie Poulanges, these regulars of large venues decided in 2008, against all odds, to make Montcabrier their home for a week every year. Not a crazy wasp, Marie Poulanges surrounds herself?and well! Only talented artists, because yes, in a small detail, the troupe in question comes from the Orchestre de Paris. As far as the artists are concerned, the success of the first years and their knowledge of the musical world have served them well? In fact, since then, concerts and programs have been \"business as usual\".\n\nBut what happens next? How does a country music festival work?  Well, it's staffed by volunteers, lots of them, with a welcoming spirit, a strong will, generous and resourceful, kings and queens of conviviality? So, in 2022, we'll be celebrating 15 years of the 8 de Montcabrier! This will be a year of reunion after 2 years of disrupted concerts, with Marie Poulanges offering her usual original and original programming, with the 8 seasons of Vivaldi and Piazzola intertwined!\n\nReservations from July 15"
    ],
    "it": [
      "8 de Montcabrier\" non è il nome di un nuovo ristorante alla moda, ma il nome di un dinamico festival di musica da camera!  Sì, musica classica!\n\nMontcabrier, con il suo borgo medievale, la notevole acustica della chiesa di Saint-Louis e un comune desideroso di promuovere la cultura, è più che sufficiente per attirare un piccolo gruppo di musicisti piuttosto parigini? Guidati da Marie Poulanges, questi habitué dei grandi locali hanno deciso nel 2008, contro ogni previsione, di fare di Montcabrier la loro casa per una settimana all'anno. Non essendo una vespa impazzita, Marie Poulanges si è circondata? e bene! Solo artisti di talento, perché sì, in un piccolo dettaglio, la troupe in questione proviene dall'Orchestre de Paris. Per quanto riguarda gli artisti, il successo dei primi anni e la loro conoscenza del mondo musicale gli sono stati utili? Anzi, si può dire che da allora i concerti e i programmi sono stati \"business as usual\".\n\nMa cosa succede dopo? Come si gestisce un festival di grande musica in campagna?  Beh, è gestito da volontari, tanti volontari, con spirito di accoglienza, voglia di fare, generosi e intraprendenti, re e regine della convivialità? Nel 2022, dunque, festeggeremo i 15 anni dell'8 de Montcabrier! Sarà un anno di riunioni dopo 2 anni interrotti di concerti, e Marie Poulanges ha in serbo per voi un programma originale e inedito, con le 8 stagioni di Vivaldi e Piazzola intrecciate come bonus!\n\nPrenotazioni dal 15 luglio"
    ],
    "fr": [
      "Le « 8 de Montcabrier » n’est pas l’enseigne d’un tout nouveau restaurant branché mais bel et bien le nom d’un dynamique festival de musique de chambre !  Et oui ! de la musique classique !\n\nMontcabrier, son village médiéval, l’acoustique remarquable de l’église Saint-Louis, une municipalité avide de culture, voilà largement de quoi attirer une petite bande de musiciens plutôt très parisiens… Menés tambours battants par Marie Poulanges, ces habitués des grandes salles, décident, en 2008, contre toute attente, d’élire domicile à Montcabrier tous les ans pendant une semaine. Pas folle la guêpe, Marie Poulanges s’entoure…et bien ! Uniquement d’artistes de talents car oui, petit détail, la troupe en question est issue de l’Orchestre de Paris. Du côté des artistes, le succès des premières années, les connaissances du milieu musical servent… On peut dire d’ailleurs que depuis, question concerts et programmes c’est « une affaire qui roule ».\n\nMais ensuite ? Comment fonctionne un festival de grande musique à la campagne ?  Et bien on s’équipe de bénévoles, beaucoup de bénévoles, à la fibre accueillante, doués d’une volonté à toute épreuve, généreux et débrouillards, des rois et reines de la convivialité… Aussi, en 2022 nous fêterons les 15 ans du 8 de Montcabrier ! Une édition qui résonnera comme l’année des retrouvailles après 2 années de concerts perturbées, Marie Poulanges vous réserve comme à son habitude une programmation originale et inédite avec en prime les 8 saisons de Vivaldi et Piazzola entremêlées !\n\nRéservations à partir du 15 juillet"
    ],
    "es": [
      "8 de Montcabrier\" no es el nombre de un nuevo restaurante de moda, sino el de un dinámico festival de música de cámara  Sí, música clásica\n\nMontcabrier, con su pueblo medieval, la extraordinaria acústica de la iglesia Saint-Louis y un municipio deseoso de promover la cultura, es más que suficiente para atraer a una pequeña banda de músicos más bien parisinos.. Liderados por Marie Poulanges, estos habituales de las grandes salas decidieron en 2008, contra todo pronóstico, hacer de Montcabrier su hogar durante una semana al año. No una avispa loca, Marie Poulanges se rodeó... ¡y bien! Sólo artistas de talento, porque sí, en un pequeño detalle, la troupe en cuestión procede de la Orquesta de París. En cuanto a los artistas, el éxito de los primeros años y su conocimiento del mundo musical les han servido de mucho? De hecho, es justo decir que desde entonces, los conciertos y los programas han sido \"lo de siempre\".\n\nPero, ¿qué viene ahora? ¿Cómo se gestiona un festival de buena música en el campo?  Pues con voluntarios, muchos voluntarios, con espíritu acogedor, voluntad de sobra, generosos e ingeniosos, reyes y reinas de la convivencia? Así pues, en 2022 celebraremos los 15 años de los 8 de Montcabrier Será un año de reencuentros tras 2 años interrumpidos de conciertos, y Marie Poulanges les tiene reservado un programa original y original, ¡con las 8 temporadas de Vivaldi y Piazzola entrelazadas como bonus!\n\nReservas a partir del 15 de julio"
    ],
    "nl": [
      "8 de Montcabrier\" is niet de naam van een gloednieuw trendy restaurant, maar de naam van een dynamisch kamermuziekfestival!  Ja, klassieke muziek!\n\nMontcabrier, met zijn middeleeuwse dorp, de opmerkelijke akoestiek van de Saint-Louis kerk en een gemeente die graag cultuur promoot, is meer dan genoeg om een kleine groep van nogal Parijse muzikanten aan te trekken? Onder leiding van Marie Poulanges besloten deze vaste gasten van de grote podia in 2008, tegen alle verwachtingen in, om van Montcabrier elk jaar een week lang hun thuis te maken. Marie Poulanges is geen gekke wesp, ze heeft zich goed omringd! Alleen getalenteerde artiesten, want ja, een klein detail, het gezelschap in kwestie is afkomstig van het Orchestre de Paris. Wat de artiesten betreft, het succes van de beginjaren en hun kennis van de muzikale wereld hebben hen goed van pas gekomen? We kunnen zelfs zeggen dat de concerten en programma's sindsdien \"business as usual\" zijn.\n\nMaar wat komt hierna? Hoe organiseer je een festival met geweldige muziek op het platteland?  Nou, het wordt bemand door vrijwilligers, veel vrijwilligers, met een gastvrije geest, een wil om te sparen, gul en vindingrijk, koningen en koninginnen van gezelligheid? In 2022 vieren we dus het 15-jarig bestaan van de 8 de Montcabrier! Dit wordt een jaar van reünies na 2 onderbroken jaren van concerten, en Marie Poulanges heeft een origineel en origineel programma voor u in petto, met als bonus de 8 seizoenen van Vivaldi en Piazzola door elkaar!\n\nBoekingen vanaf 15 juli"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival du 8 de Montcabrier"
    ]
  },
  "creationDate": "2016-04-02",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/a9f37b21-fcbe-395e-8739-b57abac7abc4",
      "schema:email": [
        "8demontcabrier@gmail.com"
      ],
      "schema:legalName": "Association 8 de Montcabrier - Madame Marie Poulanges",
      "schema:telephone": [
        "+33 5 65 24 67 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.8demontcabrier.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/303eec4f-9e51-305e-895f-e034dd33c03d",
    "schema:legalName": "OT CVL Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/a74b16df-dfc6-3cd2-9bad-f1f486d5a73a",
      "schema:telephone": [
        "+33 5 65 24 67 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a74b16df-dfc6-3cd2-9bad-f1f486d5a73a",
      "schema:telephone": [
        "+33 5 65 24 67 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9f37b21-fcbe-395e-8739-b57abac7abc4",
      "schema:email": [
        "8demontcabrier@gmail.com"
      ],
      "schema:legalName": "Association 8 de Montcabrier - Madame Marie Poulanges",
      "schema:telephone": [
        "+33 5 65 24 67 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.8demontcabrier.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d008f2d2-bc4e-3586-a9c9-db618a4bec52",
      "schema:email": [
        "8demontcabrier@gmail.com"
      ],
      "schema:familyName": [
        "Poulanges"
      ],
      "schema:givenName": [
        "Marie"
      ],
      "schema:legalName": "Association 8 de Montcabrier",
      "schema:telephone": [
        "+33 5 65 24 67 11",
        "+33 6 66 91 29 77"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b3df24a6-30d2-3c67-bce3-cf247bfbd69a",
      "dc:description": {
        "de": [
          "Samstag, 9. August, um 19 Uhr in der Kirche von Montcabrier: \"Le réveil du 8\"\n   BACH: Choräle aus den Kantaten BWV 140 und BWV 639\n   MENDELSSOHN: Sinfonie für Streicher Nr. 10\n   HAYDN: Trio London Nr. 1\n   Pause\n   SCHUBERT: Quintett für 2 Violoncelli\nNach dem Konzert erwartet Sie auf dem Vorplatz der Kirche ein Aperitif mit Überraschungsbissen!\n   Die Künstler des Abends:\n     Violinen: Eiichi Chijiiwa, Pascale Meley und Aï Nakano\n     Viola: Marie Poulanges\n     Violoncelli: Frédéric Peyrat und Delphine Biron\n     Kontrabass: Marie Van Wynsberge\n     Flöte: Vicens Prats\n     Klarinette: Juncal Salada Codina\n     Oboe: Gildas Prado\n\nSonntag, 10. August um 19 Uhr in der Kirche von Montcabrier: \"A chacun sa sérénade\"\n   SUK: Serenade für Streicher - Andante con moto, Piu Mosso\n   TSCHAIKOWSKY: Serenade für Streicher - Walzer\n   ELGAR: Serenade für Streicher - Larghetto\n   DVORAK: Serenade für Streicher - Allegro vivace\n   SAINT-SAËNS: Romanze op. 36 für Horn, Oboe und Streichquartett\n   SALLERAS: Caprice Nr. 3 für Klarinette\n   BACH: Sarabande aus der Suite Nr. 2 für Violoncello\n   CONNESSON: Disco-Toccata für Klarinette und Violoncello\n   Essenspause\n   HAYDN: Symphonie Nr. 45 - Allegro assai\n   MOZART: Serenade aus Don Giovanni\n   HAYDN: Symphonie Nr. 45 - Adagio, Menuetto - Allegretto, Presto - Adagio\n   MOZART: Serenade KV 361 - Adagio\nIn der Pause wird Ihnen auf dem Dorfplatz ein Essen angeboten!\n   Die Künstler des Abends:\n     Violinen: Eiichi Chijiiwa, Pascale Meley und Aï Nakano\n     Viola: Marie Poulanges\n     Violoncelli: Frédéric Peyrat und Delphine Biron\n     Kontrabass: Marie Van Wynsberge\n     Flöte: Vicens Prats\n     Klarinette: Juncal Salada Codina\n     Oboe: Gildas Prado\n     Horn: Pierre Rougerie"
        ],
        "en": [
          "Saturday, August 9, 7pm in the church of Montcabrier: \"Le réveil du 8\" (The awakening of the 8th)\n   BACH: Chorales from cantatas BWV 140 and BWV 639\n   MENDELSSOHN: Symphony for Strings No. 10\n   HAYDN: London Trio No. 1\n   Pause\n   SCHUBERT: Quintet for 2 cellos\nAt the end of the concert, an apéritif dînatoire with ?bis-surprise? awaits you on the church forecourt!\n   The evening's artists:\n     Violins: Eiichi Chijiiwa, Pascale Meley and Aï Nakano\n     Violas: Marie Poulanges\n     Cellos: Frédéric Peyrat and Delphine Biron\n     Double bass: Marie Van Wynsberge\n     Flute: Vicens Prats\n     Clarinet: Juncal Salada Codina\n     Oboe: Gildas Prado\n\nSunday August 10 at 7pm in the church of Montcabrier: \"To each his own serenade\"\n   SUK: Serenade for Strings - Andante con moto, Piu Mosso\n   TCHAIKOVSKY: Serenade for Strings - Waltz\n   ELGAR: Serenade for Strings - Larghetto\n   DVORAK: Serenade for Strings - Allegro vivace\n   SAINT-SAËNS: Romance opus 36 for horn, oboe and string quartet\n   SALLERAS: Caprice n°3 for clarinet\n   BACH: Sarabande from Suite No. 2 for cello\n   CONNESSON: Disco-Toccata for clarinet and cello\n   Lunch break\n   HAYDN: Symphony No. 45 - Allegro assai\n   MOZART: Serenade from Don Giovanni\n   HAYDN: Symphony No. 45 - Adagio, Menuetto - Allegretto, Presto - Adagio\n   MOZART: Serenade K 361 - Adagio\nAt the interval, a meal will be served on the village square!\n   The evening's artists:\n     Violins: Eiichi Chijiiwa, Pascale Meley and Aï Nakano\n     Violas: Marie Poulanges\n     Cellos: Frédéric Peyrat and Delphine Biron\n     Double bass: Marie Van Wynsberge\n     Flute: Vicens Prats\n     Clarinet: Juncal Salada Codina\n     Oboe: Gildas Prado\n     French horn: Pierre Rougerie"
        ],
        "it": [
          "Sabato 9 agosto, ore 19.00 nella chiesa di Montcabrier: \"Le réveil du 8\" (Il risveglio dell'8)\n   BACH: Corali dalle cantate BWV 140 e BWV 639\n   MENDELSSOHN: Sinfonia per archi n. 10\n   HAYDN: Trio di Londra n. 1\n   Pausa\n   SCHUBERT: Quintetto per 2 violoncelli\nAl termine del concerto, vi aspetta un aperitivo-cena con \"bis-sorpresa\" sul sagrato della chiesa!\n   Gli artisti della serata:\n     Violini: Eiichi Chijiiwa, Pascale Meley e Aï Nakano\n     Viola: Marie Poulanges\n     Violoncelli: Frédéric Peyrat e Delphine Biron\n     Contrabbasso: Marie Van Wynsberge\n     Flauto: Vicens Prats\n     Clarinetto: Juncal Salada Codina\n     Oboe: Gildas Prado\n\nDomenica 10 agosto alle 19.00 nella chiesa di Montcabrier: \"A ciascuno la sua serenata\"\n   SUK: Serenata per archi - Andante con moto, Piu Mosso\n   TCHAIKOVSKY: Serenata per archi - Valzer\n   ELGAR: Serenata per archi - Larghetto\n   DVORAK: Serenata per archi - Allegro vivace\n   SAINT-SAËNS: Romanza op. 36 per corno, oboe e quartetto d'archi\n   SALLERAS: Capriccio n°3 per clarinetto\n   BACH: Sarabanda dalla Suite n° 2 per violoncello\n   CONNESSON: Disco-Toccata per clarinetto e violoncello\n   Pausa pranzo\n   HAYDN: Sinfonia n. 45 - Allegro assai\n   MOZART: Serenata dal Don Giovanni\n   HAYDN: Sinfonia n. 45 - Adagio, Menuetto - Allegretto, Presto - Adagio\n   MOZART: Serenata K 361 - Adagio\nAll'intervallo sarà servito un pasto nella piazza del paese!\n   Gli artisti della serata:\n     Violini: Eiichi Chijiiwa, Pascale Meley e Aï Nakano\n     Viola: Marie Poulanges\n     Violoncelli: Frédéric Peyrat e Delphine Biron\n     Contrabbasso: Marie Van Wynsberge\n     Flauto: Vicens Prats\n     Clarinetto: Juncal Salada Codina\n     Oboe: Gildas Prado\n     Corno francese: Pierre Rougerie"
        ],
        "fr": [
          "Samedi 9 août, à 19h dans l’église de Montcabrier: \"Le réveil du 8\"\n   BACH: Chorals extraits des cantates BWV 140 et BWV 639\n   MENDELSSOHN: Symphonie pour cordes n° 10\n   HAYDN: Trio Londres n°1\n   Pause\n   SCHUBERT: Quintette à 2 violoncelles\nA la sortie du concert, un apéritif dînatoire accompagné de “bis-surprise” vous attend sur le parvis de l’église !\n   Les artistes de la soirée:\n     Violons: Eiichi Chijiiwa, Pascale Meley et Aï Nakano\n     Alto: Marie Poulanges\n     Violoncelles: Frédéric Peyrat et Delphine Biron\n     Contrebasse: Marie Van Wynsberge\n     Flûte: Vicens Prats\n     Clarinette: Juncal Salada Codina\n     Hautbois: Gildas Prado\n\nDimanche 10 août à 19h dans l’église de Montcabrier: \"A chacun sa sérénade\"\n   SUK: Sérénade pour cordes - Andante con moto, Piu Mosso\n   TCHAIKOVSKY: Sérénade pour cordes - Valse\n   ELGAR: Sérénade pour cordes - Larghetto\n   DVORAK: Sérénade pour cordes - Allegro vivace\n   SAINT-SAËNS: Romance opus 36 pour cor, hautbois et quatuor à cordes\n   SALLERAS: Caprice n°3 pour clarinette\n   BACH: Sarabande de la suite n°2 pour violoncelle\n   CONNESSON: Disco-Toccata pour clarinette et violoncelle\n   Pause repas\n   HAYDN: Symphonie n° 45 - Allegro assai\n   MOZART: Sérénade de Don Giovanni\n   HAYDN: Symphonie n° 45 - Adagio, Menuetto - Allegretto, Presto - Adagio\n   MOZART: Sérénade K 361 - Adagio\nA la pause, un repas vous sera proposé sur la place du village !\n   Les artistes de la soirée:\n     Violons: Eiichi Chijiiwa, Pascale Meley et Aï Nakano\n     Alto: Marie Poulanges\n     Violoncelles: Frédéric Peyrat et Delphine Biron\n     Contrebasse: Marie Van Wynsberge\n     Flûte: Vicens Prats\n     Clarinette: Juncal Salada Codina\n     Hautbois: Gildas Prado\n     Cor: Pierre Rougerie"
        ],
        "nl": [
          "Zaterdag 9 augustus, 19u in de kerk van Montcabrier: \"Le réveil du 8\" (Het ontwaken van de 8e)\n   BACH: Koralen uit cantates BWV 140 en BWV 639\n   MENDELSSOHN: Symfonie voor strijkers nr. 10\n   HAYDN: Londens trio nr. 1\n   Pauze\n   SCHUBERT: Kwintet voor 2 cello's\nNa afloop van het concert wacht u een aperitiefdiner met \"bis-surprise\" op het voorplein van de kerk!\n   De artiesten voor de avond:\n     Violen: Eiichi Chijiiwa, Pascale Meley en Aï Nakano\n     Altviool: Marie Poulanges\n     Celli: Frédéric Peyrat en Delphine Biron\n     Contrabas: Marie Van Wynsberge\n     Fluit: Vicens Prats\n     Klarinet: Juncal Salada Codina\n     Hobo: Gildas Prado\n\nZondag 10 augustus om 19.00 uur in de kerk van Montcabrier: \"Ieder zijn eigen serenade\"\n   SUK: Serenade voor strijkers - Andante con moto, Piu Mosso\n   Tsjaikovski: Serenade voor strijkers - Wals\n   ELGAR: Serenade voor strijkers - Larghetto\n   DVORAK: Serenade voor strijkers - Allegro vivace\n   SAINT-SAËNS: Romance opus 36 voor hoorn, hobo en strijkkwartet\n   SALLERAS: Caprice n°3 voor klarinet\n   BACH: Sarabande uit Suite nr. 2 voor cello\n   CONNESSON: Disco-Toccata voor klarinet en cello\n   Lunchpauze\n   HAYDN: Symfonie nr. 45 - Allegro assai\n   MOZART: Serenade uit Don Giovanni\n   HAYDN: Symfonie nr. 45 - Adagio, Menuetto - Allegretto, Presto - Adagio\n   MOZART: Serenade K 361 - Adagio\nIn de pauze wordt er een maaltijd geserveerd op het dorpsplein!\n   De artiesten van de avond\n     Violen: Eiichi Chijiiwa, Pascale Meley en Aï Nakano\n     Altviool: Marie Poulanges\n     Celli: Frédéric Peyrat en Delphine Biron\n     Contrabas: Marie Van Wynsberge\n     Fluit: Vicens Prats\n     Klarinet: Juncal Salada Codina\n     Hobo: Gildas Prado\n     Hoorn: Pierre Rougerie"
        ],
        "es": [
          "Sábado 9 de agosto, 19:00 h en la iglesia de Montcabrier: \"Le réveil du 8\" (El despertar de la 8ª)\n   BACH: Corales de las cantatas BWV 140 y BWV 639\n   MENDELSSOHN: Sinfonía para cuerdas nº 10\n   HAYDN: Trío londinense nº 1\n   Pausa\n   SCHUBERT: Quinteto para 2 violonchelos\nAl final del concierto, le espera una cena aperitivo con \"bis-sorpresa\" en el patio de la iglesia\n   Los artistas de la velada\n     Violines: Eiichi Chijiiwa, Pascale Meley y Aï Nakano\n     Viola: Marie Poulanges\n     Violonchelos: Frédéric Peyrat y Delphine Biron\n     Contrabajo: Marie Van Wynsberge\n     Flauta: Vicens Prats\n     Clarinete: Juncal Salada Codina\n     Oboe: Gildas Prado\n\nDomingo 10 de agosto a las 19:00 h en la iglesia de Montcabrier: \"A cada uno su serenata\"\n   SUK: Serenata para cuerdas - Andante con moto, Piu Mosso\n   TCHAIKOVSKY: Serenata para cuerdas - Vals\n   ELGAR: Serenata para cuerdas - Larghetto\n   DVORAK: Serenata para cuerdas - Allegro vivace\n   SAINT-SAËNS: Romance opus 36 para trompa, oboe y cuarteto de cuerda\n   SALLERAS: Capricho n°3 para clarinete\n   BACH: Sarabande de la Suite n°2 para violonchelo\n   CONNESSON: Disco-Toccata para clarinete y violonchelo\n   Pausa para el almuerzo\n   HAYDN: Sinfonía n° 45 - Allegro assai\n   MOZART: Serenata de Don Giovanni\n   HAYDN: Sinfonía nº 45 - Adagio, Menuetto - Allegretto, Presto - Adagio\n   MOZART: Serenata K 361 - Adagio\nEn el descanso, se servirá una comida en la plaza del pueblo\n   Artistas de la velada:\n     Violines: Eiichi Chijiiwa, Pascale Meley y Aï Nakano\n     Viola: Marie Poulanges\n     Violonchelos: Frédéric Peyrat y Delphine Biron\n     Contrabajo: Marie Van Wynsberge\n     Flauta: Vicens Prats\n     Clarinete: Juncal Salada Codina\n     Oboe: Gildas Prado\n     Trompa: Pierre Rougerie"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21ee082d-a2d8-3201-87d1-1d384d922731",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/322dd250-45f3-3262-b84d-e6775dc657e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44d2a3c5-857a-3d58-95fb-0c4f82cafdca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67399c6f-0e55-3fae-b3d3-a187150bfb6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c78edd9-37ab-3f8d-a255-404119005747",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ec7c8c6-0a4d-3a39-8480-25589aa59f2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd05f538-a7fb-3ba7-89d9-03670bd119d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df4b6c95-8d05-38d9-a4e3-75d6ae9378b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8501faa-947f-34eb-9c67-d80eecf0d253",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e97091f7-1887-3092-8dcb-beb03d9e8749",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die \"8 de Montcabrier\" ist nicht das Schild eines neuen, trendigen Restaurants, sondern der Name eines dynamischen Kammermusikfestivals!  Und ja, klassische Musik!\n\nMontcabrier, sein mittelalterliches Dorf, die bemerkenswerte Akustik der Kirche Saint-Louis und eine kulturbegeisterte Gemeinde - all das sind gute Gründe, um eine kleine Gruppe von Musikern aus Paris anzuziehen? Unter der Leitung von Marie Poulanges beschließen diese an große Säle gewöhnten Musiker 2008 entgegen allen Erwartungen, sich jedes Jahr eine Woche lang in Montcabrier niederzulassen. Die Wespe ist nicht verrückt, aber Marie Poulanges umgibt sich gut! Und zwar ausschließlich mit talentierten Künstlern, denn die Truppe stammt aus dem Orchestre de Paris. Der Erfolg der ersten Jahre und die Kenntnisse des musikalischen Umfelds kommen den Künstlern zugute Man kann übrigens sagen, dass die Konzerte und Programme seitdem \"eine runde Sache\" sind.\n\nAber wie geht es weiter? Wie funktioniert ein Musikfestival auf dem Land?  Nun, man stattet sich mit Freiwilligen aus, vielen Freiwilligen, mit einer gastfreundlichen Ader, einem unerschütterlichen Willen, großzügig und einfallsreich, Königen und Königinnen der Geselligkeit? Im Jahr 2022 werden wir das 15-jährige Jubiläum des \"8 de Montcabrier\" feiern! Marie Poulanges hält wie immer ein originelles und neuartiges Programm für Sie bereit, das die 8 Jahreszeiten von Vivaldi und Piazzola miteinander vereint!\n\nReservierungen ab dem 15. Juli"
        ],
        "en": [
          "The \"8 de Montcabrier\" is not a brand new trendy restaurant, but the name of a dynamic chamber music festival!  Yes, classical music!\n\nMontcabrier, with its medieval village, the remarkable acoustics of the Saint-Louis church and a municipality eager to promote culture, is more than enough to attract a small band of rather Parisian musicians? Led by Marie Poulanges, these regulars of large venues decided in 2008, against all odds, to make Montcabrier their home for a week every year. Not a crazy wasp, Marie Poulanges surrounds herself?and well! Only talented artists, because yes, in a small detail, the troupe in question comes from the Orchestre de Paris. As far as the artists are concerned, the success of the first years and their knowledge of the musical world have served them well? In fact, since then, concerts and programs have been \"business as usual\".\n\nBut what happens next? How does a country music festival work?  Well, it's staffed by volunteers, lots of them, with a welcoming spirit, a strong will, generous and resourceful, kings and queens of conviviality? So, in 2022, we'll be celebrating 15 years of the 8 de Montcabrier! This will be a year of reunion after 2 years of disrupted concerts, with Marie Poulanges offering her usual original and original programming, with the 8 seasons of Vivaldi and Piazzola intertwined!\n\nReservations from July 15"
        ],
        "it": [
          "8 de Montcabrier\" non è il nome di un nuovo ristorante alla moda, ma il nome di un dinamico festival di musica da camera!  Sì, musica classica!\n\nMontcabrier, con il suo borgo medievale, la notevole acustica della chiesa di Saint-Louis e un comune desideroso di promuovere la cultura, è più che sufficiente per attirare un piccolo gruppo di musicisti piuttosto parigini? Guidati da Marie Poulanges, questi habitué dei grandi locali hanno deciso nel 2008, contro ogni previsione, di fare di Montcabrier la loro casa per una settimana all'anno. Non essendo una vespa impazzita, Marie Poulanges si è circondata? e bene! Solo artisti di talento, perché sì, in un piccolo dettaglio, la troupe in questione proviene dall'Orchestre de Paris. Per quanto riguarda gli artisti, il successo dei primi anni e la loro conoscenza del mondo musicale gli sono stati utili? Anzi, si può dire che da allora i concerti e i programmi sono stati \"business as usual\".\n\nMa cosa succede dopo? Come si gestisce un festival di grande musica in campagna?  Beh, è gestito da volontari, tanti volontari, con spirito di accoglienza, voglia di fare, generosi e intraprendenti, re e regine della convivialità? Nel 2022, dunque, festeggeremo i 15 anni dell'8 de Montcabrier! Sarà un anno di riunioni dopo 2 anni interrotti di concerti, e Marie Poulanges ha in serbo per voi un programma originale e inedito, con le 8 stagioni di Vivaldi e Piazzola intrecciate come bonus!\n\nPrenotazioni dal 15 luglio"
        ],
        "fr": [
          "Le « 8 de Montcabrier » n’est pas l’enseigne d’un tout nouveau restaurant branché mais bel et bien le nom d’un dynamique festival de musique de chambre !  Et oui ! de la musique classique !\n\nMontcabrier, son village médiéval, l’acoustique remarquable de l’église Saint-Louis, une municipalité avide de culture, voilà largement de quoi attirer une petite bande de musiciens plutôt très parisiens… Menés tambours battants par Marie Poulanges, ces habitués des grandes salles, décident, en 2008, contre toute attente, d’élire domicile à Montcabrier tous les ans pendant une semaine. Pas folle la guêpe, Marie Poulanges s’entoure…et bien ! Uniquement d’artistes de talents car oui, petit détail, la troupe en question est issue de l’Orchestre de Paris. Du côté des artistes, le succès des premières années, les connaissances du milieu musical servent… On peut dire d’ailleurs que depuis, question concerts et programmes c’est « une affaire qui roule ».\n\nMais ensuite ? Comment fonctionne un festival de grande musique à la campagne ?  Et bien on s’équipe de bénévoles, beaucoup de bénévoles, à la fibre accueillante, doués d’une volonté à toute épreuve, généreux et débrouillards, des rois et reines de la convivialité… Aussi, en 2022 nous fêterons les 15 ans du 8 de Montcabrier ! Une édition qui résonnera comme l’année des retrouvailles après 2 années de concerts perturbées, Marie Poulanges vous réserve comme à son habitude une programmation originale et inédite avec en prime les 8 saisons de Vivaldi et Piazzola entremêlées !\n\nRéservations à partir du 15 juillet"
        ],
        "es": [
          "8 de Montcabrier\" no es el nombre de un nuevo restaurante de moda, sino el de un dinámico festival de música de cámara  Sí, música clásica\n\nMontcabrier, con su pueblo medieval, la extraordinaria acústica de la iglesia Saint-Louis y un municipio deseoso de promover la cultura, es más que suficiente para atraer a una pequeña banda de músicos más bien parisinos.. Liderados por Marie Poulanges, estos habituales de las grandes salas decidieron en 2008, contra todo pronóstico, hacer de Montcabrier su hogar durante una semana al año. No una avispa loca, Marie Poulanges se rodeó... ¡y bien! Sólo artistas de talento, porque sí, en un pequeño detalle, la troupe en cuestión procede de la Orquesta de París. En cuanto a los artistas, el éxito de los primeros años y su conocimiento del mundo musical les han servido de mucho? De hecho, es justo decir que desde entonces, los conciertos y los programas han sido \"lo de siempre\".\n\nPero, ¿qué viene ahora? ¿Cómo se gestiona un festival de buena música en el campo?  Pues con voluntarios, muchos voluntarios, con espíritu acogedor, voluntad de sobra, generosos e ingeniosos, reyes y reinas de la convivencia? Así pues, en 2022 celebraremos los 15 años de los 8 de Montcabrier Será un año de reencuentros tras 2 años interrumpidos de conciertos, y Marie Poulanges les tiene reservado un programa original y original, ¡con las 8 temporadas de Vivaldi y Piazzola entrelazadas como bonus!\n\nReservas a partir del 15 de julio"
        ],
        "nl": [
          "8 de Montcabrier\" is niet de naam van een gloednieuw trendy restaurant, maar de naam van een dynamisch kamermuziekfestival!  Ja, klassieke muziek!\n\nMontcabrier, met zijn middeleeuwse dorp, de opmerkelijke akoestiek van de Saint-Louis kerk en een gemeente die graag cultuur promoot, is meer dan genoeg om een kleine groep van nogal Parijse muzikanten aan te trekken? Onder leiding van Marie Poulanges besloten deze vaste gasten van de grote podia in 2008, tegen alle verwachtingen in, om van Montcabrier elk jaar een week lang hun thuis te maken. Marie Poulanges is geen gekke wesp, ze heeft zich goed omringd! Alleen getalenteerde artiesten, want ja, een klein detail, het gezelschap in kwestie is afkomstig van het Orchestre de Paris. Wat de artiesten betreft, het succes van de beginjaren en hun kennis van de muzikale wereld hebben hen goed van pas gekomen? We kunnen zelfs zeggen dat de concerten en programma's sindsdien \"business as usual\" zijn.\n\nMaar wat komt hierna? Hoe organiseer je een festival met geweldige muziek op het platteland?  Nou, het wordt bemand door vrijwilligers, veel vrijwilligers, met een gastvrije geest, een wil om te sparen, gul en vindingrijk, koningen en koninginnen van gezelligheid? In 2022 vieren we dus het 15-jarig bestaan van de 8 de Montcabrier! Dit wordt een jaar van reünies na 2 onderbroken jaren van concerten, en Marie Poulanges heeft een origineel en origineel programma voor u in petto, met als bonus de 8 seizoenen van Vivaldi en Piazzola door elkaar!\n\nBoekingen vanaf 15 juli"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5728c61a-b07c-3b62-a5cd-2ef21dbd2590",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b61a428e-b552-3b89-b191-2b5b1a5d1511",
          "ebucore:title": {
            "fr": [
              "491498461_18036486485632891_7868048872685235248_n"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©8 de Montcabrier"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5dcc44e1-b3ee-3f88-8f7a-20963f8e799e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/491498461-18036486485632891-7868048872685235248-n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5728c61a-b07c-3b62-a5cd-2ef21dbd2590",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b61a428e-b552-3b89-b191-2b5b1a5d1511",
          "ebucore:title": {
            "fr": [
              "491498461_18036486485632891_7868048872685235248_n"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©8 de Montcabrier"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5dcc44e1-b3ee-3f88-8f7a-20963f8e799e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/491498461-18036486485632891-7868048872685235248-n.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2fcaadb3-0a1b-3469-9559-69526f9f9822",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44fbeca2-75ee-3eac-adb9-50cb920168d0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c56f5085-ebc5-37dd-9d61-b8830ef89cac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0ef459e-e907-303b-91b3-8042675c9762",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7ea76bb-8533-3994-b84f-fea3c10e5657",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/687721f3-e9c9-30dd-ac99-71405ac55331",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6d0cfaee-1ba6-3c63-a919-73c651408aa7",
          "schema:addressLocality": "Montcabrier",
          "schema:postalCode": "46700",
          "schema:streetAddress": [
            "Eglise Saint Louis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46199",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montcabrier"
              ],
              "pt": [
                "Montcabrier"
              ],
              "en": [
                "Montcabrier"
              ],
              "it": [
                "Montcabrier"
              ],
              "fr": [
                "Montcabrier"
              ],
              "nl": [
                "Montcabrier"
              ],
              "es": [
                "Montcabrier"
              ]
            },
            "insee": "46199",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6cb0b713-6f41-3ae5-bf6d-01785f136088",
        "schema:latitude": "44.5420532",
        "schema:longitude": "1.07394771",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b973809d-ef6c-3844-be6e-b2138866f0c5",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2025-08-09T00:00:00",
          "schema:validThrough": "2025-08-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-26",
  "lastUpdateDatatourisme": "2025-07-05T10:01:54.249Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/42ba1133-872d-38ce-98ee-68262278ba22",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6270b443-f6e6-3da3-8bf7-3ff767d73922",
          "schema:eligibleQuantity": "Jusqu'&agrave; 12 ans.",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/7023cbd4-77a9-3ddb-8edd-83b166eea58e",
          "schema:eligibleQuantity": "Jusqu'&agrave; 12 ans. concert du dimanche, repas inclus",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/c3bbdef8-d187-3980-896f-bc036c325923",
          "schema:eligibleQuantity": "concert du dimanche, repas inclus",
          "schema:minPrice": [
            "32"
          ],
          "schema:price": "32",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f7b06e64-92d5-3809-9e37-4767984dd1fd",
          "schema:eligibleQuantity": "concert du samedi 9 août",
          "schema:minPrice": [
            "22"
          ],
          "schema:price": "22",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/713f9311-4407-38f7-a7ae-f62a8930de3b",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-10",
      "startDate": "2025-08-09",
      "startTime": "19:00:00"
    }
  ]
}