{
  "@id": "https://data.datatourisme.fr/23/0648d2ac-62be-31bc-9b0e-9523b81f83e1",
  "dc:identifier": "ITIAQU064V5BULS8",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/34c3018f-d646-3df4-bc89-36c9229a471e",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/f3fd45e0-70e9-3c0b-b040-835151adf0d9",
        "dc:description": {
          "de": [
            "Vom Parkplatz aus biegen Sie links ab und gehen am Vival entlang, um gegenüber dem Haus Dendarieta anzukommen. Überqueren Sie die Straße, um zum Rathausplatz zu gelangen.\nGehen Sie an der Kirche Saint-Martin vorbei und überqueren Sie den Platz bis zum Restaurant Aldaburua und nehmen Sie die Treppe auf der linken Seite. Gehen Sie die Treppe hinunter, überqueren Sie die D605 und gehen Sie auf dem Bürgersteig zu Ihrer Linken."
          ],
          "en": [
            "From the parking lot, turn left along the Vival to arrive opposite Maison Dendarieta. Cross the street to reach the town hall square.\nPass in front of the Saint-Martin church, then cross the square to the Aldaburua restaurant and take the stairs on the left. Go down the stairs, cross the D605 and walk along the sidewalk on your left."
          ],
          "it": [
            "Dal parcheggio, svoltare a sinistra lungo la strada Vival per arrivare di fronte alla Maison Dendarieta. Attraversare la strada per raggiungere la piazza del municipio.\nPassare davanti alla chiesa di Saint-Martin, quindi attraversare la piazza fino al ristorante Aldaburua e prendere le scale a sinistra. Scendere le scale, attraversare la D605 e percorrere il marciapiede sulla sinistra."
          ],
          "fr": [
            "Du parking, prendre à gauche et longer le Vival pour arriver face à la maison Dendarieta. Traverser la rue pour rejoindre la place de la mairie. \nPasser devant l’église Saint-Martin puis traverser la place jusqu’au restaurant Aldaburua et prendre l’escalier situé à sa gauche. Descendre l’escalier, traverser la D605 et marcher sur le trottoir à gauche."
          ],
          "nl": [
            "Sla vanaf de parkeerplaats linksaf langs de Vival-weg om tegenover Maison Dendarieta uit te komen. Steek de weg over om het stadhuisplein te bereiken.\nLoop voor de kerk Saint-Martin langs, steek dan het plein over naar restaurant Aldaburua en neem de trap aan de linkerkant. Ga de trap af, steek de D605 over en loop langs het trottoir aan de linkerkant."
          ],
          "es": [
            "Desde el aparcamiento, gire a la izquierda por la carretera de Vival para llegar frente a la Maison Dendarieta. Cruce la carretera para llegar a la plaza del ayuntamiento.\nPase por delante de la iglesia de Saint-Martin, luego cruce la plaza hasta el restaurante Aldaburua y suba las escaleras de la izquierda. Baje las escaleras, cruce la D605 y camine por la acera de la izquierda."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Dans le bourg de Larressore|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/7ab237c9-10d1-3ac5-b7ae-ba5bd3122bb5",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8258db27-e0a5-3ba6-8101-d230b8d9579e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/93603dfa-0841-3516-8397-998dbddbbbfb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e5aff031-f2ee-3793-88a5-b2ed7f9ffc76",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fb3c0a18-e126-336c-957c-7a53429ba4cb",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38079947-2e33-3a50-ae7d-5e9b99849f2e",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/38e5fb87-938e-351a-9f8e-6f81f8783702",
        "dc:description": {
          "de": [
            "Am Ende des Bürgersteigs biegen Sie links in die Seminerarioko bidea (Straße des Priesterseminars) ein. Sie können die Kirche betreten, um den Innenhof und den ehemaligen Kreuzgang zu bewundern.\nFolgen Sie der Seminariako Bidea bis zum Kreisverkehr, biegen Sie die erste Straße links ab und nehmen Sie den kleinen Durchgang, der zum ehemaligen Postamt (Karrikahiriarta) führt.\nGehen Sie geradeaus bis zum Zebrastreifen der D20, überqueren Sie die Straße und gehen Sie rechts auf dem Bürgersteig weiter."
          ],
          "en": [
            "At the end of the sidewalk, turn left into Seminerarioko bidea (Seminary Street). You can go inside to admire the courtyard and former cloister.\nContinue along Seminariako Bidea to the traffic circle, take the first turning on the left and then the small passageway leading to the old post office (Karrikahiriarta).\nContinue straight ahead to the D20 crosswalk, cross the road and turn right, walking on the sidewalk."
          ],
          "it": [
            "Alla fine del marciapiede, svoltare a sinistra in via Seminerarioko bidea (via del Seminario). È possibile entrare per ammirare il cortile e l'antico chiostro.\nProseguire lungo Seminariako Bidea fino alla rotatoria, prendere la prima svolta a sinistra e poi il piccolo passaggio che porta al vecchio ufficio postale (Karrikahiriarta).\nProseguire dritto fino al passaggio pedonale sulla D20, attraversare la strada e girare a destra sul marciapiede."
          ],
          "fr": [
            "Au bout du trottoir, prendre Seminerarioko bidea (rue du séminaire) sur la gauche. Il est possible d’y entrer pour admirer la cour et l’ancien cloître.\nContinuer sur la rue Seminariako Bidea jusqu’au rond-point, prendre la première rue à gauche puis le petit passage qui mène à l’ancien bureau de poste (Karrikahiriarta).\nContinuer tout droit jusqu’au passage piéton de la D20, traverser la rue et poursuivre à droite en marchant sur le trottoir."
          ],
          "nl": [
            "Sla aan het einde van de stoep linksaf de Seminerarioko bidea (Seminariestraat) in. Je kunt naar binnen gaan om de binnenplaats en het oude klooster te bewonderen.\nVolg Seminariako Bidea tot aan de rotonde, neem de eerste afslag links en vervolgens de kleine doorgang die naar het oude postkantoor (Karrikahiriarta) leidt.\nGa rechtdoor tot aan het zebrapad over de D20, steek de weg over en sla rechtsaf het trottoir op."
          ],
          "es": [
            "Al final de la acera, gire a la izquierda por Seminerarioko bidea (calle del Seminario). Puede entrar para admirar el patio y el antiguo claustro.\nContinúe por Seminariako Bidea hasta la rotonda, tome el primer desvío a la izquierda y luego el pequeño pasaje que conduce a la antigua oficina de correos (Karrikahiriarta).\nSeguir recto hasta llegar al paso de peatones sobre la D20, cruzar la carretera y girar a la derecha por la acera."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Passage à l'ancien séminaire|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/812867db-2168-35f2-97c3-42fe97a0d628",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b74c8f4b-0372-3177-9052-8fbc511ac536",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/bf59795a-d2da-3341-9156-cbd20d43b408",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/d7fb289c-155b-334f-9f94-a3ce2e580354",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/dadf65d5-c643-38dc-ba03-8a7422d4d948",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cebc05aa-cdab-3c09-830a-4625e1fb693b",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/cfba550c-6a10-3347-abd4-41c1f642c13e",
        "dc:description": {
          "de": [
            "Folgen Sie 250 m geradeaus, bis Sie das Schloss Saint-Martin auf der rechten Seite sehen. Sie können auch rechts in die Portuitako Bidea abbiegen, um zum Viertel Portuita, dem alten Hafen von Larressore, zu gelangen (250 m hin und zurück).\nFolgen Sie der Straße geradeaus und biegen Sie dann links in die Aintziriko Bidea ein. Gehen Sie 150 m bergauf bis zum Haus Pelerenia."
          ],
          "en": [
            "Go straight on for 250 m to Château Saint-Martin on the right. Alternatively, turn right onto Portuitako Bidea to reach the Portuita district, Larressore?s former port (250-meter round trip).\nGo straight ahead and turn left into rue Aintziriko bidea. Go up 150 meters to the Pelerenia house."
          ],
          "it": [
            "Proseguire dritto per 250 metri fino allo Château Saint-Martin sulla destra. È possibile svoltare a destra in Portuitako Bidea per raggiungere il quartiere Portuita, l'antico porto di Larressore (250 metri andata e ritorno).\nProseguire dritto e svoltare a sinistra in Aintziriko Bidea. Percorrere 150 metri fino alla casa Pelerenia."
          ],
          "fr": [
            "Suivre tout droit sur 250 mètres jusqu’au château Saint-Martin situé sur la droite. Possibilité de prendre à droite sur Portuitako Bidea pour se rendre au quartier Portuita, l’ancien port de Larressore (aller-retour de 250 mètres).\nSuivre tout droit et prendre la rue Aintziriko bidea à gauche. Monter sur 150 mètres jusqu’à la maison Pelerenia."
          ],
          "es": [
            "Siga recto 250 metros hasta el Château Saint-Martin, a la derecha. Puede girar a la derecha por Portuitako Bidea para llegar al barrio de Portuita, el antiguo puerto de Larressore (250 metros ida y vuelta).\nSiga recto y gire a la izquierda por Aintziriko Bidea. Continúe cuesta arriba durante 150 metros hasta llegar a la casa Pelerenia."
          ],
          "nl": [
            "Ga 250 meter rechtdoor tot aan het Château Saint-Martin aan de rechterkant. Je kunt rechtsaf slaan naar Portuitako Bidea om in de wijk Portuita te komen, de oude haven van Larressore (250 meter heen en terug).\nGa rechtdoor en sla linksaf de Aintziriko Bidea in. Loop 150 meter omhoog naar het Pelerenia-huis."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Autour du stade de rugby|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/418680f7-6833-36c0-8465-dec0109b45a1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/517133ff-5de8-3580-9cc8-40685e2861c1",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/7040e8bf-f82b-35e7-99a5-e6e0cbe0484d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9762bff8-037d-3991-8709-1bb972b3a9fd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cc69d823-bbe3-36c4-8481-a907f46d3add",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0c74141-742a-3e39-a70c-923e4806d9fa",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/94ce5711-1b50-372a-9dc3-61927a1e6637",
        "dc:description": {
          "de": [
            "Gehen Sie weiter nach links und die Straße Erretor bidea bis zum Haus Hirigoinia. Von diesem aus nehmen Sie die Straße Inthalatzeko bidea gegenüber dem Haus. Gehen Sie 350 m weiter und folgen Sie der gleichnamigen Straße nach links bis zum Giebel des Dorfes, wo sich die Makhila-Fabrik Ainciart Bergara befindet.\nVon dort aus gehen Sie wieder entlang der Hauptstraße (D20) zurück in den Dorfkern von Larressore und zum Startparkplatz."
          ],
          "en": [
            "Turn left onto Erretor Bidea to Hirigoinia house. From here, take Inthalatzeko bidea opposite the house. Continue for 350 m and turn left along the street of the same name to the village pediment, where you'll find the Ainciart Bergara makhila factory.\nFrom here, follow the main road (D20) back towards the village of Larressore and the parking lot."
          ],
          "it": [
            "Svoltare a sinistra su Erretor Bidea fino alla casa Hirigoinia. Da qui, prendere Inthalatzeko bidea di fronte alla casa. Proseguire per 350 metri e svoltare a sinistra nell'omonima via fino al frontone del paese, dove si trova la fabbrica di makhila Ainciart Bergara.\nDa qui, seguire la strada principale (D20) per tornare al villaggio di Larressore e al parcheggio."
          ],
          "fr": [
            "Poursuivre sur la gauche et la rue Erretor Bidea jusqu’à la maison Hirigoinia. De cette dernière, prendre la rue Inthalatzeko bidea en face de la maison. Continuer sur 350 mètres et suivre à gauche la rue du même nom jusqu’au fronton du village où se trouve la fabrique de makhilas Ainciart Bergara. \nDe là, longer à nouveau la rue principale (D20) pour revenir vers le bourg du village de Larressore et le parking de départ."
          ],
          "nl": [
            "Sla linksaf naar Erretor Bidea naar het Hirigoinia-huis. Neem vanaf hier de Inthalatzeko bidea tegenover het huis. Rijd 350 meter door en sla linksaf de gelijknamige straat in tot aan de gevel van het dorp, waar de makhila-fabriek Ainciart Bergara is gevestigd.\nVolg vanaf hier de hoofdweg (D20) terug richting het dorp Larressore en de parkeerplaats."
          ],
          "es": [
            "Gire a la izquierda por Erretor Bidea hasta la casa Hirigoinia. Desde aquí, tomar Inthalatzeko bidea frente a la casa. Continuar 350 metros y girar a la izquierda por la calle del mismo nombre hasta el frontón del pueblo, donde se encuentra la fábrica de makhila Ainciart Bergara.\nDesde aquí, siga la carretera principal (D20) de vuelta hacia el pueblo de Larressore y el aparcamiento."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "En direction de l'atelier de Makhila|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/46e8272e-6b59-3a9a-bafb-6a30497b90c8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b1f9f63a-736c-38fa-a3ef-774055910785",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b430618c-7f48-37b9-bfe6-fe4dbe1c809e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e8b50dd2-ddb3-3c1c-bf1e-ae820e86a6bd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ed089579-b1a1-37d6-aa73-2ba4040ee1ed",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "de": [
      "Circuit patrimonial"
    ],
    "en": [
      "Circuit patrimonial"
    ],
    "fr": [
      "Circuit patrimonial"
    ],
    "nl": [
      "Circuit patrimonial"
    ],
    "es": [
      "Circuit patrimonial"
    ]
  },
  "creationDate": "2024-04-09",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:PersonWithReducedMobility",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Personen mit eingeschränkter Mobilität"
        ],
        "pt": [
          "Pessoas com mobilidade reduzida"
        ],
        "en": [
          "Person with reduced mobility"
        ],
        "it": [
          "Persone a mobilità ridotta"
        ],
        "fr": [
          "Personnes à mobilité réduite"
        ],
        "nl": [
          "Personen met beperkte mobiliteit"
        ],
        "es": [
          "Personas con movilidad reducida"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a5041eb0-4d47-38ab-afb3-546246a9f3f6",
    "dc:identifier": "2b195ffd-cbbb-4321-8ae7-05bbd6df1de8",
    "schema:email": [
      "newsletter@otpaysbasque.com"
    ],
    "schema:legalName": "Office de Tourisme Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:PersonWithReducedMobility",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Personen mit eingeschränkter Mobilität"
        ],
        "pt": [
          "Pessoas com mobilidade reduzida"
        ],
        "en": [
          "Person with reduced mobility"
        ],
        "it": [
          "Persone a mobilità ridotta"
        ],
        "fr": [
          "Personnes à mobilité réduite"
        ],
        "nl": [
          "Personen met beperkte mobiliteit"
        ],
        "es": [
          "Personas con movilidad reducida"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2aced473-52d5-30ab-9c5e-408ecac55473",
      "dc:description": {
        "de": [
          "Larressore erstreckt sich über die Täler der Flüsse Nive und Latsa und besteht aus Wiesen, Anbauflächen, Wäldern und Weiden. Diese Dominanz der Landwirtschaft und Weidewirtschaft ist wahrscheinlich der Grund für den Namen des Dorfes: Larre soro, baskisch für Heide und Wiesen. Nach 1510 erhielt der Ort seinen eigenen Namen und löste sich von der Gemeinde Halsou. Seit der Frühgeschichte war sie ein natürlicher Knotenpunkt und wurde ab dem 10. Jahrhundert zu einer Passage auf dem Jakobsweg, wie das Haus Pelerenia bezeugt. In der Gemeinde gibt es bemerkenswerte Gebäude wie das kleine Seminar, das von einem Einheimischen gegründet wurde, sowie traditionelle Häuser wie Karrikahiriartia. Auf dem Giebelplatz befindet sich die Makhila-Werkstatt Ainciart-Bergara. Viertel wie Portuita, wo früher der Flusshandel mit Waren stattfand, und Xopera nahe der Teufelsbrücke mit seinem Waschhaus."
        ],
        "en": [
          "Larressore stretches along the valleys of the Nive and Latsa rivers, over areas of meadows, crops, woods and pastures. This predominance of agricultural and pastoral activities is probably the origin of the village's name: Larre soro, meaning moorland and meadows in Basque. After 1510, it acquired its own name, separating from the commune of Halsou. Since protohistory, it has been a natural crossroads, becoming a passageway on the pilgrimage route to Santiago de Compostela as early as the 10th century, as evidenced by the Pelerenia house. The municipality boasts some remarkable buildings, such as the minor seminary, founded by a native of the village, as well as traditional houses like Karrikahiriartia. The Ainciart-Bergara makhila workshop is located on the pediment square. Neighborhoods such as Portuita, once a hub of the river trade, and Xopera near the Devil's Bridge, with its washho"
        ],
        "it": [
          "Larressore si estende lungo le valli dei fiumi Nive e Latsa, su aree di prati, coltivazioni, boschi e pascoli. Questa predominanza di attività agricole e pastorali è probabilmente all'origine del nome del villaggio: Larre soro, che in basco significa brughiera e prati. Dopo il 1510 ha acquisito un nome proprio, separandosi dal comune di Halsou. È stato un crocevia naturale fin dall'epoca protostorica, diventando un passaggio sulla via di pellegrinaggio per Santiago de Compostela già nel X secolo, come testimonia la casa Pelerenia. Il comune vanta alcuni edifici notevoli, come il seminario minore, fondato da un nativo del villaggio, e case tradizionali come la Karrikahiriartia. Il laboratorio di makhila Ainciart-Bergara si trova nella piazza del frontone. Quartieri come Portuita, un tempo centro del commercio fluviale, e Xopera, vicino al Ponte del Diavolo, con il suo lavatoio."
        ],
        "fr": [
          "Larressore s'étend sur les vallées de la Nive et du Latsa, sur des zones de prairies, cultures, bois et pacages. Cette prédominance des activités agricoles et pastorales est probablement à l’origine du nom du village : Larre soro, landes et prairies en basque. Après 1510, elle acquiert son propre nom, se détachant de la commune d’Halsou. Depuis la protohistoire, elle a été un carrefour naturel, devenant un passage sur les chemins de Saint-Jacques-de-Compostelle dès le Xe siècle, comme en témoigne la maison Pelerenia. La commune compte des bâtiments remarquables tels que le petit séminaire, fondé par un natif du village, ainsi que des maisons traditionnelles comme Karrikahiriartia. Sur la place du fronton se trouve l'atelier de makhila Ainciart-Bergara. Des quartiers comme Portuita, autrefois lieu de commerce fluvial de marchandises, et Xopera près du pont du diable avec son lavoir."
        ],
        "nl": [
          "Larressore strekt zich uit langs de valleien van de rivieren Nive en Latsa, over gebieden met weilanden, akkers, bossen en weilanden. Deze overheersing van landbouw- en veeteeltactiviteiten is waarschijnlijk de oorsprong van de naam van het dorp: Larre soro, wat in het Baskisch heide en weiden betekent. Na 1510 kreeg het zijn eigen naam en scheidde het zich af van de gemeente Halsou. Het is al sinds de protohistorie een natuurlijk kruispunt en werd al in de 10e eeuw een doorgang op de pelgrimsroute naar Santiago de Compostela, zoals blijkt uit het Pelerenia-huis. De gemeente heeft een aantal opmerkelijke gebouwen, zoals het kleinseminarie, gesticht door een inwoner van het dorp, evenals traditionele huizen zoals Karrikahiriartia. De makhila-werkplaats Ainciart-Bergara bevindt zich op het frontonplein. Wijken zoals Portuita, ooit een centrum voor de rivierhandel, en Xopera in de buurt van"
        ],
        "es": [
          "Larressore se extiende a lo largo de los valles de los ríos Nive y Latsa, sobre zonas de prados, cultivos, bosques y pastos. Este predominio de las actividades agrícolas y pastorales es probablemente el origen del nombre del pueblo: Larre soro, que significa páramo y prados en euskera. Después de 1510, adquirió su propio nombre, separándose del municipio de Halsou. Ha sido un cruce natural de caminos desde tiempos protohistóricos, convirtiéndose en paso de la ruta de peregrinación a Santiago de Compostela ya en el siglo X, como demuestra la casa Pelerenia. El municipio cuenta con algunos edificios notables, como el seminario menor, fundado por un nativo del pueblo, así como casas tradicionales como Karrikahiriartia. En la plaza del frontón se encuentra el taller de makhila Ainciart-Bergara. Barrios como Portuita, antaño centro del comercio fluvial, y Xopera, cerca del Puente del Diablo,"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6614955b-55b3-34f8-90ac-a3f3d73693ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        },
        {
          "@id": "kb:PersonWithReducedMobility",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Personen mit eingeschränkter Mobilität"
            ],
            "pt": [
              "Pessoas com mobilidade reduzida"
            ],
            "en": [
              "Person with reduced mobility"
            ],
            "it": [
              "Persone a mobilità ridotta"
            ],
            "fr": [
              "Personnes à mobilité réduite"
            ],
            "nl": [
              "Personen met beperkte mobiliteit"
            ],
            "es": [
              "Personas con movilidad reducida"
            ]
          }
        }
      ]
    }
  ],
  "hasLandType": [
    {
      "@id": "https://data.datatourisme.fr/12db6e32-fd94-3ced-8d2e-16c27ef511ea",
      "@type": [
        "LandType"
      ],
      "hasLandTypeName": {
        "@id": "kb:Tarmac",
        "@type": [
          "LandTypeName"
        ],
        "rdfs:label": {
          "de": [
            "Hartbeschichtung, Asphalt"
          ],
          "pt": [
            "Revestimento duro, Tarmac"
          ],
          "en": [
            "Hard Coating, Tarmac"
          ],
          "it": [
            "Rivestimento duro, asfalto"
          ],
          "fr": [
            "Revêtement dur, goudron"
          ],
          "es": [
            "Revestimiento duro, asfalto"
          ],
          "nl": [
            "Harde coating, asfalt"
          ]
        }
      },
      "proportion": "100"
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a734fb22-6d54-3d1e-9596-95a63d43d453",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cc1b716-eeed-3a91-9d0a-332d1bce3214",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Larressore_vue aérienne"
            ],
            "en": [
              "Larressore_vue aérienne"
            ],
            "fr": [
              "Vue aérienne"
            ],
            "nl": [
              "Larressore_vue aérienne"
            ],
            "es": [
              "Larressore_vue aérienne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Commune de Larressore"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/026cc9d3-1e73-322f-a2da-3c119ec143fb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Larressore-vue-aerienne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/d473a4c1-0a9f-3fe9-b277-2873aac61391",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:VeryEasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Sehr einfach"
            ],
            "pt": [
              "Muito fácil"
            ],
            "en": [
              "Very easy"
            ],
            "it": [
              "Molto facile"
            ],
            "fr": [
              "Très facile"
            ],
            "es": [
              "Muy fácil"
            ],
            "nl": [
              "Heel gemakkelijk."
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6df94dc6-bbe1-30dd-8486-7ccf125e715e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 1h"
        ],
        "en": [
          "Durée: 1h"
        ],
        "it": [
          "Durata: 1 ora"
        ],
        "fr": [
          "Durée: 1h"
        ],
        "nl": [
          "Durée: 1h"
        ],
        "es": [
          "Durée: 1h"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02a57268-fb10-3f5f-ac9b-80d1b37c8ae0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2c250b16-5b3b-306f-ab5e-51c068586901",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Larressore_Chapelle"
            ],
            "en": [
              "Larressore_Chapelle"
            ],
            "fr": [
              "Chapelle"
            ],
            "nl": [
              "Larressore_Chapelle"
            ],
            "es": [
              "Larressore_Chapelle"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CAPB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/900f2cf2-f745-3b05-895d-637bded7e28f",
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Larressore-Chapelle.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2314a56b-c52e-386e-bb5c-36f355063026",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ad8684cb-454b-37d4-9361-f0a483039291",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Larressore_paysage"
            ],
            "en": [
              "Larressore_paysage"
            ],
            "fr": [
              "Paysage"
            ],
            "nl": [
              "Larressore_paysage"
            ],
            "es": [
              "Larressore_paysage"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CAPB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d099964c-2d0f-329d-8036-dbeabe25f144",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Larressore-paysage.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a734fb22-6d54-3d1e-9596-95a63d43d453",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cc1b716-eeed-3a91-9d0a-332d1bce3214",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Larressore_vue aérienne"
            ],
            "en": [
              "Larressore_vue aérienne"
            ],
            "fr": [
              "Vue aérienne"
            ],
            "nl": [
              "Larressore_vue aérienne"
            ],
            "es": [
              "Larressore_vue aérienne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Commune de Larressore"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/026cc9d3-1e73-322f-a2da-3c119ec143fb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Larressore-vue-aerienne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2b881d1-39d3-31c7-97d6-8ef2e5385ead",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/37c01f9b-5452-33b8-8d11-d57e8b59b549",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Larressore_mairie et église"
            ],
            "en": [
              "Larressore_mairie et église"
            ],
            "fr": [
              "Mairie - Eglise"
            ],
            "nl": [
              "Larressore_mairie et église"
            ],
            "es": [
              "Larressore_mairie et église"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CAPB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/01668925-6825-3fe4-96b1-cae5d79f82c0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Larressore-mairie-et-eglise.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e08bb25-7068-3d8e-901a-66a669425e64",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe4e4326-bfa5-3e6e-ad3f-b92d53a6fc6a",
          "schema:addressLocality": "Larressore",
          "schema:postalCode": "64480",
          "schema:streetAddress": [
            "461 Lieu-dit Karrika Nagusia"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64317",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Larressore"
              ],
              "pt": [
                "Larressore"
              ],
              "en": [
                "Larressore"
              ],
              "it": [
                "Larressore"
              ],
              "fr": [
                "Larressore"
              ],
              "nl": [
                "Larressore"
              ],
              "es": [
                "Larressore"
              ]
            },
            "insee": "64317",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1705b7e-3245-37da-8cf6-c2eda28be48c",
        "schema:latitude": "43.37173",
        "schema:longitude": "-1.43622",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LARRESSORE"
      ]
    }
  ],
  "lastUpdate": "2025-01-10",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.326Z",
  "markup": {
    "fr": [
      "Autre"
    ]
  },
  "positiveCumulDifference": "30.0",
  "tourDistance": "2500.0"
}