{
  "@id": "https://data.datatourisme.fr/23/063442f1-3f16-3dc5-871b-f9fc9de5f5e4",
  "dc:identifier": "ITIAQU064V5B9U7G",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/158a1f8b-9757-3be6-9576-331b5007e6fa",
      "olo:index": 7,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/77ff12fe-c672-33d5-a87e-0d5194e2d002",
        "dc:description": {
          "de": [
            "Der Pfad führt in Richtung eines geschichteten Felsriegels, bevor er ein Gebiet mit Ginsterbüschen passiert und steil abwärts führt. Gehen Sie weiter über einen flachen Bereich am Berghang. Überqueren Sie eine Geröllhalde und gehen Sie dann an einer Eiche am Wegrand vorbei. Sobald Sie das Tal verlassen haben, biegt der Weg nach links ab. Direkt hinter der Kurve lassen Sie einen Pfad rechts abwärts gehen und gehen geradeaus auf dem ebenen Pfad weiter. Erreichen Sie eine Kuppe und steigen Sie diese hinab, um zu einem Gehege zu gelangen. Biegen Sie nach links ab und folgen Sie dem Pfad an der Flanke. Zunächst ist er unbefestigt und geht dann über einen Abschnitt mit rosa Sandsteinblöcken weiter. Nach dem Geröllfeld steigt der Pfad zu einer Kuppe ab und führt an einem großen Schlehdornbusch vorbei. Der Hang wird steiler und führt durch kleine Borretschbüsche, bevor er ein Unterholz erreicht. Folgen Sie dem Weg weiter und erreichen Sie einen breiten Pfad, auf dem Sie nach rechts abbiegen. Gehen Sie bergab bis zu einem Gänsefuß, wo Sie nach links abbiegen und einen breiten Pfad zurücklassen, der nach rechts hinauf führt. nach 100 m zweigt ein neuer Pfad nach rechts ab. Diesen verlassen Sie und erreichen die Straße."
          ],
          "en": [
            "The trail heads toward a strata of rocks before passing an area of gorse and descending steeply. Continue on a flat area on the side of the mountain. Cross a scree and then pass an oak tree on the edge of the path. Once out of the valley, the trail turns left. Just after the bend, leave a path that goes down to the right and continue straight on the flat path. Reach a ridge and descend it to reach an enclosure. Turn left and follow the trail downhill. At first on dirt, it continues through a section of pink sandstone blocks. Once past the scree, the trail descends to a ridge and passes a large blackthorn tree. The slope steepens through small borage bushes before reaching an undergrowth. Continue along the path and reach a wide trail where you turn right. Go down to a crow's nest where you turn left, leaving a wide trail that climbs to the right. after 100 m, a new path goes to the right. Leave it and reach the road."
          ],
          "it": [
            "Il sentiero si dirige verso una falda rocciosa prima di superare una zona di ginestre e scendere ripidamente. Proseguite lungo una zona pianeggiante sul fianco della montagna. Attraversate un ghiaione e poi passate davanti a una quercia sul bordo del sentiero. Una volta usciti dalla valle, il sentiero svolta a sinistra. Subito dopo la curva, lasciate un sentiero che scende a destra e proseguite dritti sul sentiero pianeggiante. Raggiungere una cresta e discenderla per raggiungere un recinto. Girare a sinistra e seguire il sentiero in discesa. All'inizio è sterrato, poi prosegue su un tratto di massi di arenaria rosa. Superato il ghiaione, il sentiero scende su un crinale e supera un grande prugnolo. Il pendio si fa più ripido attraverso piccoli cespugli di borragine prima di raggiungere un sottobosco. Proseguite lungo il sentiero e raggiungete un ampio sentiero dove svoltate a destra. Si scende fino a una coffa dove si gira a sinistra lasciando un ampio sentiero che sale a destra. dopo 100 m, un nuovo sentiero si stacca sulla destra. Lasciatelo e raggiungete la strada."
          ],
          "fr": [
            "Le sentier se dirige en direction d'une barre rocheuse en strate avant de passer une zone d'ajoncs et de descendre raide. Continuer sur une zone plate à flanc de montagne. Traverser un éboulis puis passer à côté d'un chêne en bord de chemin. Une fois sorti du vallon, le sentier tourne à gauche. Juste après le virage, laisser un sentier qui descend à droite et continuer tout droit sur le sentier à plat. Rejoindre une croupe et la descendre pour rejoindre un enclos. Tourner à gauche et suivre le sentier à flanc. D'abord en terre, il se poursuit par une portion de blocs de gré rose. Une fois l'éboulis passé, le sentier descend vers une croupe et passe à côté d'un grand prunellier. La pente se raidi à travers des petits arbustes de bourdaines avant de rejoindre un sous-bois. Poursuivre le cheminement et atteindre un large sentier où tourner à droite. Descendre jusqu'à une patte d'oie où tourner à gauche en laissant un large sentier qui monte à droite. 100 m plus loin, un nouveau sentier part à droite. Le laisser et atteindre la route."
          ],
          "nl": [
            "Het pad loopt naar een rotslaag alvorens een gebied met brem te passeren en steil af te dalen. Ga verder langs een vlak gebied op de berghelling. Steek een steile helling over en passeer dan een eik aan de rand van het pad. Eenmaal uit de vallei draait het pad naar links. Vlak na de bocht verlaat u een pad dat naar rechts afdaalt en gaat u rechtdoor over het vlakke pad. Bereik een bergkam en daal deze af om een omheining te bereiken. Ga naar links en volg het pad naar beneden. Eerst is het onverhard, dan gaat het verder over een stuk met roze zandstenen keien. Eenmaal voorbij de steenslag daalt het pad af naar een heuvelrug en passeert een grote sleedoornboom. De helling wordt steiler door kleine bernagiestruiken alvorens een ondergroei te bereiken. Blijf het pad volgen en bereik een breed pad waar u rechtsaf gaat. Daal af naar een kraaiennest waar je linksaf gaat en een breed pad naar rechts volgt. na 100 m gaat een nieuw pad naar rechts. Verlaat het en bereik de weg."
          ],
          "es": [
            "El camino se dirige hacia un estrato de roca antes de pasar por una zona de aliagas y descender de forma pronunciada. Continúe por una zona plana en la ladera de la montaña. Atraviese una ladera de canchales y luego pase por un roble al borde del camino. Una vez fuera del valle, el camino gira a la izquierda. Justo después de la curva, deje un camino que desciende a la derecha y continúe recto por el camino llano. Llegar a una cresta y descenderla para llegar a un recinto. Gire a la izquierda y siga el camino cuesta abajo. Al principio es de tierra, luego continúa sobre una sección de rocas de arenisca rosa. Una vez superado el pedregal, el camino desciende a una cresta y pasa por un gran espino negro. La pendiente se empina entre pequeños arbustos de borrajas antes de llegar a un sotobosque. Continúe por el sendero y llegue a una senda ancha en la que gire a la derecha. Bajar hasta una cofa donde se gira a la izquierda dejando un camino ancho que sube a la derecha. después de 100 m, un nuevo camino sale a la derecha. Déjalo y llega a la carretera."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 7"
          ],
          "en": [
            "Step 7"
          ],
          "fr": [
            "Descente vers le vallon du Laxia|Etape 7"
          ],
          "nl": [
            "Etappe 7"
          ],
          "es": [
            "Etapa 7"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/11e3812a-5555-3149-b52d-96c0dee0dfa0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/22320485-974a-3dcc-96ce-1380e324121a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/71738fb2-812c-322c-b555-586e4101b40e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/998edf1d-c33a-3d65-8045-0bb6072c952c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e9df6b80-a2df-3ff9-92ca-0cee3a31e689",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33be7f4d-883f-307c-9664-3b1270b9f0b9",
      "olo:index": 5,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/ac023028-0fd5-3326-a188-41b72e806e1f",
        "dc:description": {
          "de": [
            "Überqueren Sie die Straße und biegen Sie auf eine breite Schotterpiste ein. Folgen Sie ihm etwa 100 m, biegen Sie dann links ab und lassen Sie einen anderen Weg rechts liegen. Gehen Sie so weiter, bis Sie ein kleines Plateau mit zwei Wieseneingängen erreichen. Biegen Sie nach links auf den Weg ab, der immer noch mit dem GR10 gemeinsam ist. Der Aufstieg geht weiter durch Ginster und rechts an einem Zaun entlang. Am Ende des Wiesenstücks biegen Sie links auf einen Pfad ab, bis Sie auf eine Straße stoßen. Biegen Sie rechts ab und folgen Sie der Straße 2,5 km bis zum Gipfel des Artzamendi."
          ],
          "en": [
            "Cross the road and take a wide dirt track. Follow it for a hundred meters then take a left turn leaving another track that goes to the right. Continue this way until you reach a small plateau with two meadow entrances. Turn left on the path that is still common to the GR10. The ascent continues through gorse and along a fence on the right. At the end of the meadow, turn left on a path until you reach a road. Turn right and follow it for 2.5 km to the top of Artzamendi."
          ],
          "it": [
            "Attraversate la strada e imboccate un ampio sentiero sterrato. Seguitelo per un centinaio di metri, poi svoltate a sinistra, lasciando un altro sentiero che va a destra. Proseguite in questo modo fino a raggiungere un piccolo pianoro con due ingressi ai prati. Svoltate a sinistra sul sentiero che è ancora comune al GR10. La salita continua attraverso le ginestre e lungo una recinzione sulla destra. Alla fine del prato, svoltate a sinistra su un sentiero fino a raggiungere una strada. Girate a destra e seguitela per 2,5 km fino alla cima dell'Artzamendi."
          ],
          "fr": [
            "Traverser la route et s'engager sur une large piste en terre. La suivre sur une centaine de mètres puis prendre un virage à gauche en laissant une autre piste qui part à droite. Continuer ainsi jusqu'à atteindre un petit plateau avec deux entrées de prairies. Tourner à gauche sur le sentier toujours commun au GR10. L'ascension se poursuit au milieu d'ajoncs et longe une clôture sur la droite. A la fin de la parcelle de prairie, tourner à gauche sur un sentier jusqu'à rejoindre une route. Prendre à droite et la suivre sur 2,5 km jusqu'au sommet de l'Artzamendi."
          ],
          "nl": [
            "Steek de weg over en neem een breed zandpad. Volg het ongeveer 100 meter en neem dan een bocht naar links, waarbij u een ander pad naar rechts volgt. Vervolg deze weg tot u een klein plateau bereikt met twee weide-ingangen. Ga linksaf het pad op dat nog steeds gemeenschappelijk is met de GR10. De klim gaat verder door brem en langs een hek aan de rechterkant. Aan het eind van de weide gaat u linksaf over een pad tot aan een weg. Sla rechtsaf en volg deze 2,5 km tot de top van Artzamendi."
          ],
          "es": [
            "Cruce la carretera y tome una amplia pista de tierra. Síguela durante unos cien metros y luego gira a la izquierda, dejando otra pista que va hacia la derecha. Continúe por este camino hasta llegar a una pequeña meseta con dos entradas de pradera. Gire a la izquierda por el camino que sigue siendo común al GR10. La subida continúa entre tojos y a lo largo de una valla a la derecha. Al final de la pradera, gire a la izquierda por un camino hasta llegar a una carretera. Gire a la derecha y siga durante 2,5 km hasta la cima de Artzamendi."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 5"
          ],
          "en": [
            "Step 5"
          ],
          "fr": [
            "Ascension de l'Artzamendi|Etape 5"
          ],
          "nl": [
            "Etappe 5"
          ],
          "es": [
            "Etapa 5"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/2f6f552e-f062-38e4-bde8-4451b28be014",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/419bc6f5-6a73-33ce-a4c9-9dd3efb67303",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/51f8e88e-2b47-322c-b116-fbb07659c24e",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/cf6b7714-2971-3e68-98ea-893e5636c43d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/fa61c32f-6b7b-332f-bfab-d4c8036ceab3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4f83ffc6-c984-3076-8394-e4041915f0dc",
      "olo:index": 2,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/35ba15c2-b0e8-3a27-b16e-487908398a0e",
        "dc:description": {
          "de": [
            "Überqueren Sie die Straße und schlagen Sie hinter einem Zaun einen breiten Pfad ein. Steigen Sie auf diesem steinigen Pfad auf, bis Sie am Amezketa-Pass ein Nadelholzgehölz erreichen. Gehen Sie rechts um die Bäume herum und dann am Waldrand entlang in Richtung des Gipfels des Mondarrain. Weiter geht es steil bergauf bis zu einem sehr schönen Buchenwald. Der Weg durch das Unterholz ist nicht ganz einfach. Achten Sie auf die gelbe Markierung, damit Sie den Weg nicht verlassen. Durchqueren Sie den Wald und gelangen Sie auf eine freie Fläche, die mit Felsblöcken übersät ist. Der Pfad führt zum Fuß eines steilen Anstiegs zwischen Felswänden. Sie gelangen auf ein Plateau unterhalb des Gipfels und gehen links auf mächtige Felsblöcke zu. Gehen Sie rechts an einer Wand entlang, bevor Sie einen kurzen Aufstieg in Richtung eines schönen Weißdornbusches beginnen. Einige Dutzend Meter später erreichen Sie den Gipfel des Mondarrain."
          ],
          "en": [
            "Cross the road and take a wide path behind a fence. Go up on this stony path until you reach a coniferous grove at the Col d'Amezketa. Go around the trees to the right and then along the edge towards the summit of Mondarrain. Continue up the steep slope that leads to a beautiful beech forest. The path in the undergrowth is not obvious. Stay alert to the yellow markings so as not to leave the path. Cross the forest to reach an open area dotted with boulders. The trail leads to the foot of a steep climb between rock faces. Arrive on a plateau below the summit and head for some large boulders on the left. Walk along a wall on the right before starting a short climb towards a beautiful hawthorn bush. A few dozen meters later, you reach the summit of Mondarrain."
          ],
          "it": [
            "Attraversate la strada e imboccate un ampio sentiero dietro una recinzione. Si sale su questo sentiero sassoso fino a raggiungere un boschetto di conifere al Col d'Amezketa. Aggirate gli alberi sulla destra e poi costeggiate il bordo verso la cima di Mondarrain. Continuate la ripida salita fino a un bellissimo bosco di faggi. Il percorso attraverso il sottobosco non è evidente. Fate attenzione alla segnaletica gialla per non uscire dal sentiero. Attraversate il bosco per raggiungere un'area aperta punteggiata di massi. Il sentiero conduce ai piedi di una ripida salita tra pareti rocciose. Raggiungere un pianoro sotto la cima e dirigersi verso grandi massi sulla sinistra. Costeggiare un muro sulla destra prima di iniziare una breve salita verso un bel cespuglio di biancospino. Poche decine di metri dopo, si raggiunge la cima del Mondarrain."
          ],
          "fr": [
            "Traverser la route et s'engager sur un large sentier derrière une barrière. Monter sur ce sentier caillouteux jusqu'à atteindre un bosquet de résineux au Col d'Amezketa. Contourner les arbres par la droite puis longer la lisière en direction du sommet du Mondarrain. Poursuivre dans la montée raide qui mène jusqu'à une très belle forêt de hêtres. Le cheminement dans le sous-bois n'est pas évident. Rester vigilant au balisage jaune pour ne pas quitter le sentier. Traverser la forêt pour rejoindre une zone dégagée parsemée de blocs. Le sentier conduit au pied d'une montée raide entre des parois rocheuses. Arriver sur un plateau en dessous du sommet et se diriger vers d'imposants blocs rocheux sur la gauche. Longer une paroi à droite avant de s'engager dans une courte ascension en direction d'un bel arbuste d'aubépine. Quelques dizaines de mètres après, arriver au sommet du Mondarrain."
          ],
          "nl": [
            "Steek de weg over en neem een breed pad achter een hek. Beklim dit stenige pad tot u een naaldbos bereikt op de Col d'Amezketa. Ga rond de bomen naar rechts en dan langs de rand naar de Mondarraintop. Vervolg de steile klim naar een prachtig beukenbos. Het pad door het kreupelhout is niet duidelijk. Blijf alert op de gele markeringen om het pad niet te verlaten. Steek het bos over om een open gebied te bereiken dat bezaaid is met rotsblokken. Het pad leidt naar de voet van een steile klim tussen rotswanden. Bereik een plateau onder de top en ga in de richting van grote rotsblokken aan de linkerkant. Loop langs een muur aan de rechterkant voordat u aan een korte klim naar een mooie meidoornstruik begint. Enkele tientallen meters later bereikt u de top van Mondarrain."
          ],
          "es": [
            "Cruce la carretera y tome un camino ancho detrás de una valla. Suba por este camino pedregoso hasta llegar a un bosque de coníferas en el Col d'Amezketa. Rodea los árboles a la derecha y luego sigue por el borde hacia la cumbre de Mondarrain. Continúe por la empinada ladera hasta llegar a un hermoso bosque de hayas. El camino a través de la maleza no es obvio. Permanezca atento a las marcas amarillas para no salirse del camino. Atraviese el bosque para llegar a una zona abierta salpicada de rocas. El camino lleva al pie de una empinada subida entre paredes rocosas. Llegue a una meseta debajo de la cumbre y diríjase a las grandes rocas de la izquierda. Camine a lo largo de una pared a la derecha antes de iniciar una corta subida hacia un hermoso arbusto de espino. Unas decenas de metros más tarde, se llega a la cumbre de Mondarrain."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 2"
          ],
          "en": [
            "Step 2"
          ],
          "fr": [
            "Ascension du Mondarrain|Etape 2"
          ],
          "nl": [
            "Etappe 2"
          ],
          "es": [
            "Etapa 2"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/13500152-540b-3c1f-bed5-fe274ff78acf",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/57e2c81a-d664-3093-82a4-29a50c2a560d",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/7f42d349-e0d2-302d-b324-9a5d075749ad",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/9d78957b-829d-3c45-9d3e-b4c91d3dcde7",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/e7269582-c677-36c5-9e8b-474449ec311f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6af3d6c7-d8d5-363c-a39b-133789065d2e",
      "olo:index": 4,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/3f277ade-3ab5-3687-993c-dacaf91e5673",
        "dc:description": {
          "de": [
            "Auf diesem Pass gibt es mehrere Wanderwege. Bleiben Sie also wachsam und nehmen Sie den Schotterweg, der rechts vom GR10 an der Bergflanke in Richtung des Bizkailuze-Kamms hinaufsteigt. Danach wird der Weg deutlicher. Gehen Sie auf der Kammlinie weiter, ohne sich zu weit von ihr zu entfernen. Nach 1,5 km wird die Kammlinie breiter. Achten Sie darauf, ihr auf dem oberen Teil zu folgen, um auf einen asphaltierten Weg zu gelangen. Biegen Sie auf diesem Weg nach links ab. An der ersten Serpentine bleiben Sie auf der Piste und lassen eine weitere rechts liegen. Gehen Sie weiter bergab und passieren Sie das Gîte Restaurant Ezteben Borda. 250 m weiter biegen Sie links auf einen Pfad ab, der an einem Zaun entlangführt, der dem GR10 gemeinsam ist. Sobald Sie den Weg wieder erreicht haben, folgen Sie ihm bis zum Col des Veaux."
          ],
          "en": [
            "There are several paths at this pass. So stay alert and take the dirt path that goes up to the right of the GR10, on the side of the mountain, towards the Bizkailuze ridge. The path is then more obvious. Follow the ridge line without straying too far from it. After 1.5 km of walking, the ridge line widens. Be careful to follow it on its upper part in order to reach a paved track. Turn left on this one. Reach the first bend and continue on the track leaving another one on the right. Continue downhill and pass by the Ezteben Borda restaurant. 250 m further on, turn left onto a path that runs along a fence shared with the GR10. Once you have reached the road, follow it to the Col des Veaux."
          ],
          "it": [
            "Su questo passo ci sono diversi sentieri. Fate attenzione e prendete il sentiero sterrato che sale a destra del GR10, sul fianco della montagna, verso la cresta della Bizkailuze. Il percorso è quindi più evidente. Seguite la linea di cresta senza allontanarvi troppo da essa. Dopo 1,5 km di cammino, la linea di cresta si allarga. Fate attenzione a seguirlo nella sua parte superiore per raggiungere una pista asfaltata. Svoltate a sinistra su questo sentiero. Raggiungere la prima curva e proseguire sulla pista, lasciandone un'altra sulla destra. Proseguite in discesa e passate davanti al ristorante Ezteben Borda. 250 m più avanti, girate a sinistra su un sentiero che costeggia una recinzione condivisa con il GR10. Una volta raggiunta la strada, seguirla fino al Col des Veaux."
          ],
          "fr": [
            "Plusieurs sentiers sont présents à ce col. Rester donc vigilant et emprunter le sentier de terre qui monte à droite du GR10, à flanc de montagne, en direction de la crête de Bizkailuze. Les cheminement est ensuite plus évident. Progresser sur la ligne de crête sans jamais trop s'en éloigner. Après 1,5 km de cheminement, la ligne de crête s'élargie. Rester attentif à bien la suivre sur sa partie haute afin de rejoindre une piste bitumée. Tourner à gauche sur celle-ci. Arriver au premier lacet et continuer sur la piste en en laissant une autre qui part sur la droite. Poursuivre la descente et passer à proximité du gîte restaurant Ezteben Borda. 250 m plus loin, prendre à gauche un sentier qui longe une clôture commun au GR10. Une fois la route récupérée, la suivre jusqu'au Col des Veaux."
          ],
          "es": [
            "Hay varios caminos en este paso. Tenga cuidado y tome el camino de tierra que sube a la derecha del GR10, en la ladera de la montaña, hacia la cresta de Bizkailuze. El camino es entonces más evidente. Siga la línea de la cresta sin alejarse demasiado de ella. Tras 1,5 km de marcha, la línea de cresta se ensancha. Tenga cuidado de seguirlo en su parte superior para llegar a una pista asfaltada. Gire a la izquierda en esta pista. Llegue a la primera curva y continúe por la pista, dejando otra a la derecha. Continúe cuesta abajo y pase por el restaurante Ezteben Borda. 250 m más adelante, gire a la izquierda por un camino que discurre junto a una valla compartida con el GR10. Una vez que haya llegado a la carretera, sígala hasta el Col des Veaux."
          ],
          "nl": [
            "Er zijn verschillende paden op deze pas. Wees voorzichtig en neem het zandpad dat rechts van de GR10, aan de zijkant van de berg, naar de bergkam van Bizkailuze klimt. Het pad is dan duidelijker. Volg de bergkamlijn zonder er te ver vanaf te wijken. Na 1,5 km lopen wordt de heuvelrug breder. Zorg ervoor dat u het bovenste deel ervan volgt om een geasfalteerd pad te bereiken. Sla linksaf op dit spoor. Kom bij de eerste bocht en vervolg het spoor, waarbij u rechts een ander spoor achterlaat. Ga verder bergafwaarts en passeer het restaurant Ezteben Borda. 250 m verder gaat u linksaf een pad op dat langs een hek loopt dat gedeeld wordt met de GR10. Zodra u de weg hebt bereikt, volgt u deze naar de Col des Veaux."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 4"
          ],
          "en": [
            "Step 4"
          ],
          "fr": [
            "Rejoindre le col des Veaux|Etape 4"
          ],
          "nl": [
            "Etappe 4"
          ],
          "es": [
            "Etapa 4"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/019fa1a8-6fff-36c5-b0ee-1cab02bbe248",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/0fda20dc-0038-3782-8bf0-5f4e6fbc52e3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/1df2e326-b424-3e69-898f-20de42b913de",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/6fef20f4-f0a3-3da4-a3cb-59a0cfc57d9a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/869d9f63-98d6-37ee-ae7f-e5ab3bea45a4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/897512ef-03b9-35f4-9f6a-be692af2e313",
      "olo:index": 3,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/4472021e-f772-31a4-b518-72dc0cd196a1",
        "dc:description": {
          "de": [
            "Genießen Sie die Aussicht auf dem Gipfel und setzen Sie dann die Wanderung auf der gegenüberliegenden Seite der Ankunft fort. Gehen Sie rechts am Kreuz vorbei, bevor Sie sich an den Abstieg machen. Achten Sie auf den ersten steilen Abschnitt. Gehen Sie links von einer Felswand weiter und folgen Sie dem Weg, der über große Felsblöcke führt, bevor Sie über eine Wiese hinuntersteigen, die zu einem Sattel führt. Gehen Sie rechts an einem Koral (Gehege für die Herden) vorbei und folgen Sie einem sehr gut markierten Pfad an der Bergflanke. Sie durchqueren ein mit Weißdornbüschen durchsetztes Gebiet, das zu einer grasbewachsenen Kuppe hinabführt. Gehen Sie weiter bergab, bis Sie auf einen Pfad stoßen. Folgen Sie dem Weg nach rechts, bis Sie den Zuharreta-Pass erreichen."
          ],
          "en": [
            "Enjoy the view at the top and then continue hiking on the opposite side of the trail from the finish. Pass to the right of the cross before starting the descent. Be careful on the first steep part. Continue to the left of a rock face and follow the path that goes through large boulders before going down a grassy area that leads to a pass. Pass to the right of a coral (cattle pen) and follow a well-marked trail up the side of the mountain. Cross an area dotted with hawthorn shrubs that descends towards a grassy ridge. Continue downhill to join a track. Follow it to the right until you reach the Zuharreta pass."
          ],
          "it": [
            "Godetevi il panorama in cima e poi continuate l'escursione sul lato opposto del traguardo. Passare a destra della croce prima di iniziare la discesa. Fate attenzione alla prima parte ripida. Proseguire a sinistra di una parete rocciosa e continuare sul sentiero che passa attraverso grandi massi prima di scendere in un'area erbosa che porta a un passo. Passare a destra di un corallo (recinto per il bestiame) e seguire un sentiero ben segnalato sul fianco della montagna. Si attraversa una zona punteggiata di arbusti di biancospino che scende verso un crinale erboso. Continuate a scendere fino a raggiungere un sentiero. Seguitela a destra fino a raggiungere il passo di Zuharreta."
          ],
          "fr": [
            "Profiter de la vue au sommet puis poursuivre la randonnée du côté opposé à l'arrivée. Passer à droite de la croix avant de s'engager dans la descente. Rester vigilant dans la première partie assez raide. Continuer à gauche d'une paroi rocheuse et poursuivre sur le sentier qui chemine à travers des blocs rocheux de tailles importantes avant de descendre une pelouse qui mène à un col. Passer à droite d'un coral (enclos pour les troupeaux) et suivre un sentier très bien marqué à flanc de montagne. Traverser une zone parsemée d'arbustes d'aubépines qui descend en direction d'une croupe herbeuse. Continuer de descendre pour rejoindre une piste. La suivre sur la droite jusqu'à atteindre le col de Zuharreta."
          ],
          "nl": [
            "Geniet van het uitzicht op de top en vervolg de wandeling aan de andere kant van de finish. Ga rechts van het kruis staan voordat u aan de afdaling begint. Wees voorzichtig op het eerste steile stuk. Ga naar links van een rotswand en vervolg het pad dat door grote rotsblokken loopt alvorens af te dalen naar een met gras begroeid gebied dat naar een pas leidt. Passeer rechts van een koraal (veehok) en volg een goed gemarkeerd pad de berghelling op. Doorkruis een gebied met meidoornstruiken dat afdaalt naar een met gras begroeide heuvelrug. Ga verder bergafwaarts om bij een pad te komen. Volg deze naar rechts tot aan de Zuharreta-pas."
          ],
          "es": [
            "Disfrute de la vista en la cima y luego continúe la caminata por el lado opuesto de la meta. Pasar a la derecha de la cruz antes de iniciar el descenso. Tenga cuidado en la primera parte empinada. Continúe a la izquierda de una pared de roca y siga por el camino que pasa por grandes rocas antes de descender por una zona de hierba que lleva a un paso. Pase a la derecha de un coral (corral de ganado) y siga un camino bien marcado que sube por la ladera de la montaña. Atraviese una zona salpicada de arbustos de espino que desciende hacia una cresta de hierba. Continúe cuesta abajo para unirse a una pista. Siga hacia la derecha hasta llegar al paso de Zuharreta."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 3"
          ],
          "en": [
            "Step 3"
          ],
          "fr": [
            "Vers le col de Zuharreta|Etape 3"
          ],
          "nl": [
            "Etappe 3"
          ],
          "es": [
            "Etapa 3"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/44ebcbaf-1c6c-3e82-a0a9-d5b2db4cfdd2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8811fea3-186d-38aa-871e-3ed2f3d485ff",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/ae422913-aa44-3c4a-8210-fafb71635b90",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/bc1f39ca-a9d7-3b5f-87ca-325b0c072cef",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c9702331-c396-3ed0-b6f7-424e681178a3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b688b169-0016-3674-99f5-46187245b76d",
      "olo:index": 8,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/55658ee6-b0d0-3fa1-9dcd-ecc5c393a52c",
        "dc:description": {
          "de": [
            "Biegen Sie rechts auf die Straße ab und folgen Sie ihr für 2,3 km, bevor Sie den Stadtteil Laxia erreichen. Gehen Sie links an einem Giebel vorbei und bleiben Sie auf der Hauptstraße. Nach einer Linkskurve führt die Straße weiter in die sehr schöne Schlucht der Nive, in der sich der berühmte Pas de Roland befindet. Nachdem Sie die Schlucht verlassen haben, durchqueren Sie einen Stadtteil und biegen an einer Gänsepfote links ab, dann die erste Straße links. Gehen Sie an einem Parkplatz vorbei und lassen Sie ihn rechts liegen, bevor Sie 100 m weiter links auf einen Pfad im Unterholz abbiegen. Folgen Sie diesem Weg 470 m, bis Sie zu einer Kreuzung kommen, über die der Weg ursprünglich führte. Von hier aus folgen Sie dem umgekehrten Weg zum Parkplatz."
          ],
          "en": [
            "Turn right onto the road and follow it for 2.3 kms until you reach the Laxia district. Pass a pediment on the left and continue on the main road. After a bend to the left, the road continues into the beautiful gorges of the Nive where the famous Pas de Roland is located. After leaving the gorges, cross a district and at the level of a crow's foot take the first road on the left. Pass near a parking lot and leave it on the right before turning left, 100 m further, on a track in the undergrowth. Follow this track for 470 m before reaching a crossroads where the itinerary originally passed. From there, follow the opposite path of the beginning to find the parking lot."
          ],
          "it": [
            "Svoltate a destra sulla strada e seguitela per 2,3 km fino a raggiungere il quartiere di Laxia. Superate un frontone sulla sinistra e proseguite sulla strada principale. Dopo una curva a sinistra, la strada prosegue nelle splendide gole della Nive, dove si trova il famoso Pas de Roland. Usciti dalle gole, attraversate una contrada e a una zampa di gallina girate a sinistra e poi la prima strada a sinistra. Passare accanto a un parcheggio e lasciarlo sulla destra prima di svoltare a sinistra, 100 m più avanti, su un sentiero nel sottobosco. Seguite questo sentiero per 470 m prima di raggiungere un incrocio dove passava il percorso originario. Da qui, seguendo il percorso inverso rispetto alla partenza, si trova il parcheggio."
          ],
          "fr": [
            "Prendre à droite sur la route et la suivre pendant 2,3 kms avant d'arriver au quartier Laxia. Passer un fronton à gauche et continuer sur la route principale. Après un virage à gauche, la route se poursuit dans les très belles gorges de la Nive où se trouve le célèbre Pas de Roland. Après être sorti des gorges, traverser un quartier et au niveau d'une patte d'oie prendre à gauche puis la première route à gauche. Passer à proximité d'un parking et le laisser sur la droite avant de s'engager à gauche, 100 m plus loin, sur une piste en sous-bois. Suivre cette piste pendant 470 m avant de rejoindre un croisement par lequel l'itinéraire passait au départ. A partir de là, suivre le cheminement inverse du début pour retrouver le parking."
          ],
          "nl": [
            "Sla rechtsaf de weg in en volg deze gedurende 2,3 km tot aan de wijk Laxia. Passeer een fronton aan de linkerkant en ga verder op de hoofdweg. Na een bocht naar links gaat de weg verder naar de prachtige kloven van de Nive waar de beroemde Pas de Roland ligt. Na het verlaten van de kloven een wijk oversteken en bij een kraaienpoot linksaf en dan de eerste weg links. Passeer een parkeerplaats en verlaat deze aan de rechterkant voordat u 100 m verder linksaf slaat op een pad in het kreupelhout. Volg dit pad gedurende 470 m alvorens een kruispunt te bereiken waar de route oorspronkelijk passeerde. Vanaf hier volgt u de tegenovergestelde route van het begin om de parkeerplaats te vinden."
          ],
          "es": [
            "Gire a la derecha en la carretera y siga durante 2,3 km hasta llegar al barrio de Laxia. Pase un frontón a la izquierda y continúe por la carretera principal. Tras una curva a la izquierda, la carretera continúa hacia las hermosas gargantas del Nive, donde se encuentra el famoso Pas de Roland. Después de salir de las gargantas, cruzar un barrio y a pie de cuervo girar a la izquierda y luego la primera carretera a la izquierda. Pasar por un aparcamiento y dejarlo a la derecha antes de girar a la izquierda, 100 m más adelante, por una pista entre la maleza. Siga esta pista durante 470 m antes de llegar a un cruce por donde pasaba la ruta originalmente. Desde aquí, siga la ruta opuesta a la del inicio para encontrar el aparcamiento."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 8"
          ],
          "en": [
            "Step 8"
          ],
          "fr": [
            "Retour au village|Etape 8"
          ],
          "nl": [
            "Etappe 8"
          ],
          "es": [
            "Etapa 8"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/4214a0b3-f26f-33a1-ab67-0acd4c2a14c4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/56d8a57f-cd17-3bfa-bf9e-2079bed4b586",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/84a79a38-0e8e-36e1-b43c-faa8ed47b841",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b8d5acb4-a839-3525-99b1-b9fe111b5767",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c7fcfc29-ae29-30ab-9540-84aaf48efbf3",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc8a86cb-2059-3b55-9ca4-c3d93dac0ed8",
      "olo:index": 6,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/d82f5c7a-a126-3529-8c81-65100fd102a2",
        "dc:description": {
          "de": [
            "Gehen Sie zwischen zwei Mauern rechts am Radar vorbei. Achten Sie auf die Markierung, die zu Beginn des Abstiegs die einzige Orientierungshilfe ist. Folgen Sie 1,2 km lang einem sehr schwach markierten Grasweg, dann passieren Sie die Nähe von freiliegenden Felsen, wo der Weg sichtbarer wird, bis Sie zu einem neuen Felsvorsprung gelangen. Achten Sie darauf, der Markierung zu folgen. Gehen Sie links an einem schichtweise aufgeschichteten Felsriegel entlang und folgen Sie dem Haupttal. Gehen Sie an zwei Ruinen auf der linken Seite vorbei, während Sie weiter die Schlucht hinuntergehen. Bei einer dritten Ruine stoßen Sie auf einen breiten Grasweg und gehen rechts an einem Felsriegel vorbei. Folgen Sie 360 m einem grasbewachsenen Pfad, bevor Sie links den Abstieg beginnen."
          ],
          "en": [
            "Pass to the right of the radar between two low walls. Stay alert to the markings which are the only way to orient yourself at the beginning of the descent. Follow a grassy path with very little markings for 1.2 km, then pass near outcropping rocks where the path becomes more visible until you reach a new rocky outcrop. Be careful to follow the markings. Go along the left side of a rocky bar in the form of a stack of strata following the main valley. Pass two ruins on the left while continuing to descend the valley. At the level of a third ruin, join a wide grassy path and pass on the right a rocky bar. Follow a grassy path for 360 m before going downhill on the left."
          ],
          "it": [
            "Passare a destra del radar tra due muretti. Fate attenzione alla segnaletica, che è l'unico modo per trovare la strada all'inizio della discesa. Seguite un sentiero erboso per 1,2 km, poi passate vicino ad affioramenti di roccia dove il sentiero diventa più visibile fino a raggiungere un nuovo affioramento roccioso. Fate attenzione a seguire le indicazioni. Costeggiare una barra rocciosa sulla sinistra a forma di pila di strati, seguendo la valle principale. Proseguendo lungo la valle, si superano due rovine sulla sinistra. A un terzo rudere, unirsi a un ampio sentiero erboso e superare una barra rocciosa sulla destra. Seguire un sentiero erboso per 360 m prima di scendere a sinistra."
          ],
          "fr": [
            "Passer à droite du radar entre deux murets. Rester vigilant au balisage qui est le seul moyen de s'orienter au début de la descente. Suivre un sentier herbeux très peu marqué pendant 1,2 km puis passer à proximité de rochers affleurants où le sentier devient plus visible jusqu'à rejoindre un nouveau affleurement rocheux. Attention à bien suivre le balisage. Longer sur la gauche une barre rocheuse sous forme d'empilement de strates en suivant la combe principale. Passer deux ruines sur la gauche en continuant de descendre la combe. Au niveau d'une troisième ruine, rejoindre un large sentier herbeux et passer à droite d'une barre rocheuse. Suivre pendant 360 m un sentier herbeux avant de s'engager dans la descente à gauche."
          ],
          "es": [
            "Pasa a la derecha del radar entre dos muros bajos. Permanezca atento a las marcas, que son la única manera de encontrar su camino al principio del descenso. Siga un camino de hierba durante 1,2 km y luego pase cerca de afloramientos de roca donde el camino se hace más visible hasta llegar a un nuevo afloramiento rocoso. Tenga cuidado de seguir las marcas. Siga por una barra rocosa a la izquierda en forma de pila de estratos, siguiendo el valle principal. Pase dos ruinas a la izquierda mientras sigue bajando por el valle. Al llegar a una tercera ruina, se une a un amplio sendero cubierto de hierba y se pasa por una barra rocosa a la derecha. Siga un camino de hierba durante 360 m antes de bajar por la izquierda."
          ],
          "nl": [
            "Ga rechts van de radar tussen twee lage muurtjes door. Let op de markeringen, die de enige manier zijn om de weg te vinden aan het begin van de afdaling. Volg een graspad gedurende 1,2 km en passeer dan rotspartijen waar het pad beter zichtbaar wordt tot u een nieuwe rotspartij bereikt. Let op de markeringen. Ga langs een rotsachtige bar aan de linkerkant in de vorm van een stapel lagen, de hoofdvallei volgend. Passeer twee ruïnes aan de linkerkant als u verder de vallei in gaat. Ga bij een derde ruïne een breed graspad op en passeer rechts een rotsblok. Volg een graspad gedurende 360 m alvorens links naar beneden te gaan."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 6"
          ],
          "en": [
            "Step 6"
          ],
          "fr": [
            "Cheminement dans les estives|Etape 6"
          ],
          "nl": [
            "Etappe 6"
          ],
          "es": [
            "Etapa 6"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/001de5e1-2df2-3783-8b60-3f0c2dce222a",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/006acedd-d5c2-30fe-a8fc-ce8af148c35f",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5b5139ac-60b5-36fb-b0d4-f27306b67d07",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/70c43507-3179-3489-bc35-c784ff1cfff0",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8d188b51-e0c4-32e4-8d16-a7307a8c7fc4",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc67fb82-cfa3-3885-b9d9-feed62bde71b",
      "olo:index": 1,
      "olo:item": {
        "@id": "https://data.datatourisme.fr/5a0dfdb5-66a5-3ded-b065-c976b20a30d7",
        "dc:description": {
          "de": [
            "Verlassen Sie den Parkplatz und biegen Sie rechts auf die Straße ab. Nach 170 m an der Kreuzung nehmen Sie die Straße auf der gegenüberliegenden Seite und biegen 200 m weiter an der Gänsepfote nach rechts ab. Überqueren Sie die Brücke und folgen Sie ihr nach links. Am Ende der Straße weiter auf einem Pfad, der durch ein Unterholz führt, bis Sie eine Kreuzung erreichen. Nehmen Sie den ersten Pfad rechts, der bergauf führt. Der Weg ist zunächst breit, verengt sich dann aber und führt zwischen Wiesen hindurch, bevor er in ein Unterholz eintritt. Gehen Sie 100 m links an einer Steinmauer entlang, bis Sie an einer Serpentine auf eine Straße stoßen. Gehen Sie links hinauf und biegen Sie nach 200 m auf einen wenig markierten Pfad durch eine Wiese ab. Gehen Sie auf diesem Weg weiter, der einige Serpentinen durchläuft. An einem Kastanienhain lassen Sie einen Pfad links liegen und gehen auf dem Pfad rechts weiter. Auf dem Weg nach oben lassen Sie einen Pfad links liegen und folgen dem Weg geradeaus. Erreichen Sie eine Serpentine und gehen Sie auf der Piste weiter, wobei Sie einen rechts abzweigenden grasbewachsenen Pfad zurücklassen. Gehen Sie etwa 50 m weiter und biegen Sie dann an einem Zaun rechts ab, bevor Sie an einer Thujahecke entlanggehen. Gehen Sie weiter, bis Sie den Col de Legarre erreichen."
          ],
          "en": [
            "Leave the parking lot and turn right onto the road. After 170 m, at the crossroads, take the road in front of you and then, 200 m further on, turn right at the crow's feet. Cross the bridge and turn left. At the end of the road, continue on a track that goes through an undergrowth until you reach a crossroads. Take the first path on the right, going up. At first wide, the path narrows and passes between meadows before entering an undergrowth. Go along a low stone wall on the left for 100 m until you reach a road at a bend. Go up on the left and after 200 m, take a little marked track in a meadow. Continue on this track which twists and turns a few times. At the level of a chestnut grove, leave a trail on the left and continue on the trail on the right. On the way up, leave a path on the left and continue on the trail straight ahead. Reach a bend and continue on the track leaving a grassy path that goes to the right. Continue for about 50 m then turn right at a fence before going along a cedar hedge. Continue until you reach the Col de Legarre."
          ],
          "it": [
            "Lasciare il parcheggio e girare a destra sulla strada. Dopo 170 m, all'incrocio, prendere la strada di fronte e poi, 200 m più avanti, girare a destra a zampe di gallina. Attraversare il ponte e girare a sinistra. Alla fine della strada, si prosegue su un sentiero che attraversa il sottobosco fino a raggiungere un incrocio. Prendere il primo sentiero a destra quando sale. Dapprima ampio, il sentiero si restringe e passa tra i prati prima di entrare in un sottobosco. Costeggiare un basso muro di pietra sulla sinistra per 100 m fino a raggiungere una strada in curva. Salite a sinistra e, dopo 200 m, imboccate una debole traccia in un prato. Proseguite su questo percorso, che si snoda in alcune curve. All'altezza di un castagneto, lasciate un sentiero sulla sinistra e proseguite sulla pista di destra. Durante la salita, lasciate un sentiero sulla sinistra e continuate a seguire la pista dritta. Raggiungete una curva e proseguite sulla pista, lasciando un sentiero erboso che va verso destra. Proseguite per circa 50 metri e poi girate a destra in corrispondenza di una recinzione prima di superare una siepe di cedro. Continuare fino a raggiungere il Col de Legarre."
          ],
          "fr": [
            "Sortir du parking et tourner à droite sur la route. Au bout de 170 m, au croisement, prendre la route en face puis, 200 m plus loin prendre à droite à la patte d'oie. Traverser le pont et suivre à gauche. A la fin de la route, poursuivre sur une piste qui chemine dans un sous-bois jusqu'à atteindre un croisement. Prendre le premier sentier à droite en ascension. D'abord large, le sentier se rétrécie et passe entre des prairies avant de s'engager dans un sous-bois. Longer un muret de pierres sur la gauche pendant 100 m jusqu'à rejoindre une route au niveau d'un lacet. Monter sur la gauche et au bout de 200 m, prendre une piste peu marquée dans une prairie. Poursuivre sur cette piste qui fait quelques lacets. Au niveau d'un bosquet de châtaigniers, laisser un sentier sur la gauche et continuer sur la piste à droite. Dans la montée, laisser un sentier qui part sur la gauche et poursuivre la piste tout droit. Atteindre un lacet et continuer sur la piste en laissant un sentier herbeux qui part à droite. Continuer sur environ 50 m puis tourner à droite au niveau d'une barrière avant de longer une haie de thuyas. Continuer jusqu'à atteindre le Col de Legarre."
          ],
          "nl": [
            "Verlaat de parkeerplaats en ga rechtsaf de weg op. Na 170 m, op het kruispunt, de tegenoverliggende weg nemen en dan, 200 m verder, rechtsaf bij de kraaienpootjes. Steek de brug over en sla linksaf. Aan het eind van de weg gaat u verder over een pad dat door het kreupelhout loopt tot aan een kruispunt. Neem het eerste pad rechts als het stijgt. Het pad is eerst breed, maar wordt dan smaller en loopt tussen weilanden door voordat het een ondergroei ingaat. Ga langs een lage stenen muur aan de linkerkant gedurende 100 m tot aan een weg in een bocht. Ga links omhoog en neem na 200 m een vaag pad in een weiland. Ga verder op dit spoor dat draait en keert. Bij een kastanjebosje links een pad verlaten en het rechterpad blijven volgen. Op weg naar boven, een pad links verlaten en het pad rechtdoor vervolgen. Een bocht bereiken en het pad blijven volgen, een graspad naar rechts verlatend. Ga ongeveer 50 m door en sla dan rechtsaf bij een hek voordat u een cederhaag passeert. Ga door tot u de Col de Legarre bereikt."
          ],
          "es": [
            "Salga del aparcamiento y gire a la derecha por la carretera. Después de 170 m, en el cruce, tome la carretera de enfrente y, 200 m más adelante, gire a la derecha en la pata de gallo. Cruce el puente y gire a la izquierda. Al final de la carretera, continúe por una pista que discurre entre la maleza hasta llegar a un cruce. Tomar el primer camino a la derecha según sube. Al principio amplio, el camino se estrecha y pasa entre prados antes de entrar en un sotobosque. Siga por un muro de piedra bajo a la izquierda durante 100 m hasta llegar a un camino en una curva. Suba por la izquierda y después de 200 m, tome una débil pista en un prado. Continúe por esta vía, que se retuerce varias veces. Al llegar a un castañar, dejar un camino a la izquierda y continuar por la pista de la derecha. En la subida, se deja un camino a la izquierda y se continúa por la pista de frente. Llegue a una curva y continúe por la pista, dejando un camino de hierba que va hacia la derecha. Continúe durante unos 50 m y luego gire a la derecha en una valla antes de pasar un seto de cedros. Continúe hasta llegar al Col de Legarre."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "de": [
            "Etappe 1"
          ],
          "en": [
            "Step 1"
          ],
          "fr": [
            "Du village d'Itxassou au col de Legarre|Etape 1"
          ],
          "nl": [
            "Etappe 1"
          ],
          "es": [
            "Etapa 1"
          ]
        },
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/271c4632-bd39-3e55-a5b6-d7283cc9341b",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/49945857-45b3-32e1-aee0-a822c62d00d6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/b1ef404c-340a-304d-820a-38c8e012b7bd",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c477aae9-c26a-3ab0-bf9b-137e9ac6e4b8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/c859e95f-31a5-3d34-833b-198466ef1012",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ]
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Sehr schöne kolline und bergige Strecke, diese Route richtet sich an ein erfahrenes Publikum. Die Länge dieser Wanderung ermöglicht es, zwei sehr schöne Aussichtspunkte von den Gipfeln des Mondarrain und des Artzamendi aus zu genießen. Die Entdeckungen werden umso zahlreicher sein."
    ],
    "en": [
      "Very beautiful hilly and mountainous route, this itinerary is intended for a seasoned public. The length of this hike allows you to take advantage of two very beautiful viewpoints from the summits of Mondarrain and Artzamendi. The discoveries will be all the more numerous."
    ],
    "it": [
      "Un percorso collinare e montano molto bello, questo itinerario è rivolto a un pubblico esperto. La lunghezza di questa escursione permette di approfittare di due punti panoramici molto belli dalle cime di Mondarrain e Artzamendi. Le scoperte saranno ancora più numerose."
    ],
    "fr": [
      "Très beau parcours collinéen et montagnard, cet itinéraire s'adresse à un public aguerri. La longueur de cette randonnée permet de profiter de deux très beaux points de vue depuis les sommets du Mondarrain puis de l'Artzamendi. Les découvertes n'en seront que plus nombreuses."
    ],
    "es": [
      "Este itinerario, muy bello y montañoso, está dirigido a un público experimentado. La longitud de esta caminata permite aprovechar dos miradores muy hermosos desde las cumbres de Mondarrain y Artzamendi. Los descubrimientos serán aún más numerosos."
    ],
    "nl": [
      "Een zeer mooie heuvelachtige en bergachtige route, deze route is gericht op een ervaren publiek. Door de lengte van deze wandeling kunt u profiteren van twee zeer mooie uitzichtpunten vanaf de toppen van Mondarrain en Artzamendi. De ontdekkingen zullen des te talrijker zijn."
    ]
  },
  "rdfs:label": {
    "de": [
      "Mondarrain et Artzamendi - Trail"
    ],
    "en": [
      "Mondarrain et Artzamendi - Trail"
    ],
    "fr": [
      "Mondarrain et Artzamendi - Trail"
    ],
    "nl": [
      "Mondarrain et Artzamendi - Trail"
    ],
    "es": [
      "Mondarrain et Artzamendi - Trail"
    ]
  },
  "creationDate": "2021-11-29",
  "hasAudience": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/a5041eb0-4d47-38ab-afb3-546246a9f3f6",
    "dc:identifier": "2b195ffd-cbbb-4321-8ae7-05bbd6df1de8",
    "schema:email": [
      "newsletter@otpaysbasque.com"
    ],
    "schema:legalName": "Office de Tourisme Pays Basque",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Sportsmen",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Sportler(innen)"
        ],
        "pt": [
          "Desportistas"
        ],
        "en": [
          "Sportsmen"
        ],
        "it": [
          "Sportivi"
        ],
        "fr": [
          "Sportifs"
        ],
        "nl": [
          "Sporters"
        ],
        "es": [
          "Deportistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50d69798-6312-3e07-951a-4674b2f71a5c",
      "schema:legalName": "Communauté d'Agglomération Pays Basque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a573317-e4d5-3879-94a0-c2aad0513771",
      "dc:description": {
        "de": [
          "Sehr schöne kolline und bergige Strecke, diese Route richtet sich an ein erfahrenes Publikum. Die Länge dieser Wanderung ermöglicht es, zwei sehr schöne Aussichtspunkte von den Gipfeln des Mondarrain und des Artzamendi aus zu genießen. Es gibt noch mehr zu entdecken, z. B. die Betizu, kleine wilde Kühe aus dem Baskenland, oder die Pottok, Manex und Blonde d'Aquitaine. Neben diesen Haustieren gibt es auf dieser Route auch die gesamte lokale Flora und Fauna zu entdecken. Das Restaurant Esteben Borda liegt ideal auf halber Strecke und bietet die Möglichkeit, sich vor dem zweiten Aufstieg des Tages zu stärken. Nach dem Artzamendi wird der Abstieg in ein wildes Tal den Wanderer begeistern, bevor der Rundweg entlang der sehr schönen Straße, die zum Pas de Roland führt, beendet wird. Für die sportlichsten unter Ihnen kann diese Route auch als Trail in Betracht gezogen werden."
        ],
        "en": [
          "Very beautiful hilly and mountainous route, this itinerary is intended for a seasoned public. The length of this hike allows you to take advantage of two very beautiful viewpoints from the summits of Mondarrain and Artzamendi. The discoveries will be all the more numerous with notably the betizu, small wild cows of the Basque Country, or the pottok, manex and blondes of Aquitaine. In addition to these domestic animals, it is a whole fauna and local flora which are to be discovered on this route. Ideally placed at the halfway point, the restaurant Esteben Borda can allow you to eat before starting the second ascent of the day. After the Artzamendi, the descent in a wild valley will delight the hiker before finishing the loop along the very beautiful road that leads to the Pas de Roland. For the more athletic, this route can be considered as a trail."
        ],
        "it": [
          "Un percorso collinare e montano molto bello, questo itinerario è rivolto a un pubblico esperto. La lunghezza di questa escursione permette di approfittare di due punti panoramici molto belli dalle cime di Mondarrain e Artzamendi. Le scoperte saranno ancora più numerose, in particolare i betizu, piccole mucche selvatiche dei Paesi Baschi, o i pottok, i manex e i blondes dell'Aquitania. Oltre a questi animali domestici, in questo percorso è possibile scoprire un'intera gamma di fauna e flora locale. In posizione ideale a metà percorso, il ristorante Esteben Borda offre un buon pasto prima di iniziare la seconda salita della giornata. Dopo Artzamendi, la discesa in una valle selvaggia delizierà l'escursionista prima di concludere l'anello lungo la bella strada che porta al Pas de Roland. Per i più sportivi, questo percorso può essere considerato un sentiero."
        ],
        "fr": [
          "Très beau parcours collinéen et montagnard, cet itinéraire s'adresse à un public aguerri. La longueur de cette randonnée permet de profiter de deux très beaux points de vue depuis les sommets du Mondarrain puis de l'Artzamendi. Les découvertes n'en seront que plus nombreuses avec notamment les betizu, petites vaches sauvages du Pays Basque, ou encore les pottok, manex et blondes d'Aquitaine. Outre ces animaux domestiques, c'est tout une faune et flore locale qui sont à découvrir sur cet itinéraire. Idéalement placé à mi-parcours le restaurant Esteben Borda peut permettre de se restaurer avant d'entamer la deuxième ascension de la journée. Après l'Artzamendi, la descente dans un vallon sauvage ravira le randonneur avant de terminer la boucle le long de la très belle route qui mène au Pas de Roland. Pour les plus sportifs, cet itinéraire peut s'envisager en trail."
        ],
        "es": [
          "Este itinerario, muy bello y montañoso, está dirigido a un público experimentado. La longitud de esta caminata permite aprovechar dos miradores muy hermosos desde las cumbres de Mondarrain y Artzamendi. Los descubrimientos serán aún más numerosos, sobre todo con los betizu, pequeñas vacas salvajes del País Vasco, o los pottok, manex y blondes de Aquitania. Además de estos animales domésticos, hay toda una gama de fauna y flora local que descubrir en esta ruta. El restaurante Esteben Borda, idealmente situado a mitad de camino, ofrece una buena comida antes de iniciar la segunda subida del día. Después de Artzamendi, el descenso a un valle salvaje hará las delicias del senderista antes de terminar el bucle por la hermosa carretera que lleva a Pas de Roland. Para los más deportistas, esta ruta puede considerarse como un sendero."
        ],
        "nl": [
          "Een zeer mooie heuvelachtige en bergachtige route, deze route is gericht op een ervaren publiek. Door de lengte van deze wandeling kunt u profiteren van twee zeer mooie uitzichtpunten vanaf de toppen van Mondarrain en Artzamendi. De ontdekkingen zullen des te talrijker zijn met met name de betizu, kleine wilde koeien van Baskenland, of de pottok, manex en blondines van Aquitaine. Naast deze huisdieren is er op deze route een hele reeks plaatselijke fauna en flora te ontdekken. Het restaurant Esteben Borda, ideaal gelegen halverwege de route, biedt een goede maaltijd voordat u aan de tweede klim van de dag begint. Na Artzamendi zal de afdaling in een wilde vallei de wandelaar bekoren alvorens de lus te beëindigen langs de prachtige weg die naar Pas de Roland leidt. Voor sportievelingen kan deze route worden beschouwd als een trail."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02728f45-8849-3d12-a718-ebaa3e238a68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f492042-2270-3964-add1-263c9de788b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Sportsmen",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Sportler(innen)"
            ],
            "pt": [
              "Desportistas"
            ],
            "en": [
              "Sportsmen"
            ],
            "it": [
              "Sportivi"
            ],
            "fr": [
              "Sportifs"
            ],
            "nl": [
              "Sporters"
            ],
            "es": [
              "Deportistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Sehr schöne kolline und bergige Strecke, diese Route richtet sich an ein erfahrenes Publikum. Die Länge dieser Wanderung ermöglicht es, zwei sehr schöne Aussichtspunkte von den Gipfeln des Mondarrain und des Artzamendi aus zu genießen. Die Entdeckungen werden umso zahlreicher sein."
        ],
        "en": [
          "Very beautiful hilly and mountainous route, this itinerary is intended for a seasoned public. The length of this hike allows you to take advantage of two very beautiful viewpoints from the summits of Mondarrain and Artzamendi. The discoveries will be all the more numerous."
        ],
        "it": [
          "Un percorso collinare e montano molto bello, questo itinerario è rivolto a un pubblico esperto. La lunghezza di questa escursione permette di approfittare di due punti panoramici molto belli dalle cime di Mondarrain e Artzamendi. Le scoperte saranno ancora più numerose."
        ],
        "fr": [
          "Très beau parcours collinéen et montagnard, cet itinéraire s'adresse à un public aguerri. La longueur de cette randonnée permet de profiter de deux très beaux points de vue depuis les sommets du Mondarrain puis de l'Artzamendi. Les découvertes n'en seront que plus nombreuses."
        ],
        "es": [
          "Este itinerario, muy bello y montañoso, está dirigido a un público experimentado. La longitud de esta caminata permite aprovechar dos miradores muy hermosos desde las cumbres de Mondarrain y Artzamendi. Los descubrimientos serán aún más numerosos."
        ],
        "nl": [
          "Een zeer mooie heuvelachtige en bergachtige route, deze route is gericht op een ervaren publiek. Door de lengte van deze wandeling kunt u profiteren van twee zeer mooie uitzichtpunten vanaf de toppen van Mondarrain en Artzamendi. De ontdekkingen zullen des te talrijker zijn."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/abf7c68f-02b8-3069-ac2c-333fabdc0d85",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FoodGrocery",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ernährung – Lebensmittelgeschäft"
            ],
            "pt": [
              "Alimentação — ponto de alimentação"
            ],
            "en": [
              "Food - grocery"
            ],
            "it": [
              "Alimentazione - negozio di alimentari"
            ],
            "fr": [
              "Alimentation - point alimentation"
            ],
            "nl": [
              "Levensmiddelen - levensmiddelenwinkel"
            ],
            "es": [
              "Alimentación - punto de alimentación"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c36f562b-83fb-3e5e-b3e0-3d986bab1d8b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/32829fa4-4431-3c21-bfdf-5b15705cdf4c",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ],
            "en": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ],
            "fr": [
              "Mondarrain Artzamendi"
            ],
            "nl": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ],
            "es": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mendi Lagunak"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8ddab022-59f6-34ec-ba67-27c186ae77e0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/CAPB-ARTZAMENDI-IMG-2768--1--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/90574925-c5bb-37a9-b844-b4ded1a2f3cd",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0be1708a-288c-3bbd-bcb0-058343f2d1d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "practicalTips"
          ]
        }
      ],
      "practicalTips": {
        "de": [
          "Durée: 4h"
        ],
        "en": [
          "Durée: 4h"
        ],
        "it": [
          "Durata: 4 ore"
        ],
        "fr": [
          "Durée: 4h"
        ],
        "nl": [
          "Durée: 4h"
        ],
        "es": [
          "Durée: 4h"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/028ed487-b691-33b1-a984-a9e8a45cab9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b2143480-b4c5-38b1-9a13-216b37a6819e",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c36f562b-83fb-3e5e-b3e0-3d986bab1d8b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/32829fa4-4431-3c21-bfdf-5b15705cdf4c",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ],
            "en": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ],
            "fr": [
              "Mondarrain Artzamendi"
            ],
            "nl": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ],
            "es": [
              "CAPB ARTZAMENDI IMG_2768 (1)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mendi Lagunak"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8ddab022-59f6-34ec-ba67-27c186ae77e0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/CAPB-ARTZAMENDI-IMG-2768--1--2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c51abcb1-239a-3595-89bc-3a23031ca4d0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1c8033ca-aec5-3fbd-ac74-8e99999a761b",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1017sirtaqui4"
            ],
            "en": [
              "PLRV1017sirtaqui4"
            ],
            "fr": [
              "Mondarrain Artzamendi"
            ],
            "nl": [
              "PLRV1017sirtaqui4"
            ],
            "es": [
              "PLRV1017sirtaqui4"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mendi Lagunak"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b16a6ffd-d961-337c-9907-9b0aaef9a442",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1017sirtaqui4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5780ce4-8fa4-3ca3-9830-64a05c760007",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c901ed88-7a33-3cd9-a38a-6369ee206ac0",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1017troncon3-2"
            ],
            "en": [
              "PLRV1017troncon3-2"
            ],
            "fr": [
              "Mondarrain Artzamendi"
            ],
            "nl": [
              "PLRV1017troncon3-2"
            ],
            "es": [
              "PLRV1017troncon3-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mendi Lagunak"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5eff506e-e4db-3b51-a704-56a0c879ebe9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1017troncon3-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f547bf19-7bae-3207-ae46-46d11651ec42",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f12707d6-e304-34af-8fab-a9f02814d092",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "PLRV1017troncon3-1"
            ],
            "en": [
              "PLRV1017troncon3-1"
            ],
            "fr": [
              "Mondarrain Artzamendi"
            ],
            "nl": [
              "PLRV1017troncon3-1"
            ],
            "es": [
              "PLRV1017troncon3-1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mendi Lagunak"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ad35a847-ca05-39a0-996f-b64c959c65ce",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/PLRV1017troncon3-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PlantsAndFlower",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pflanze und Blume"
        ],
        "pt": [
          "Plantas e flores"
        ],
        "en": [
          "Plants and flower"
        ],
        "it": [
          "Pianta e fiore"
        ],
        "fr": [
          "Plante et fleur"
        ],
        "es": [
          "Plantas y flores"
        ],
        "nl": [
          "Bloemen en planten"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07cad868-3dc9-3fd5-8605-318f3895b875",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/286828a8-93e4-38b3-9bfd-d83e7abae8b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3080aec4-e3a7-3d6c-a80e-43b9b33784ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/935e24ac-e1df-3030-8041-b8be9bde8eeb",
          "schema:addressLocality": "Itxassou",
          "schema:postalCode": "64250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:64279",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Itxassou"
              ],
              "pt": [
                "Itxassou"
              ],
              "en": [
                "Itxassou"
              ],
              "it": [
                "Itxassou"
              ],
              "fr": [
                "Itxassou"
              ],
              "nl": [
                "Itxassou"
              ],
              "es": [
                "Itxassou"
              ]
            },
            "insee": "64279",
            "isPartOfDepartment": {
              "@id": "kb:France7564",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pyrénées-Atlantiques"
                ],
                "pt": [
                  "Pyrénées-Atlantiques"
                ],
                "en": [
                  "Pyrénées-Atlantiques"
                ],
                "it": [
                  "Pyrénées-Atlantiques"
                ],
                "fr": [
                  "Pyrénées-Atlantiques"
                ],
                "nl": [
                  "Pyrénées-Atlantiques"
                ],
                "es": [
                  "Pyrénées-Atlantiques"
                ]
              },
              "insee": "64",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9dce565a-f081-3f33-9620-327e4530dabb",
        "schema:latitude": "43.3316",
        "schema:longitude": "-1.4119",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "accessTips": {
        "de": [
          "Folgen Sie am Fronton-Platz von Itxassou der Richtung des Parkplatzes, der nach 200 Metern ausgeschildert ist. Nehmen Sie die kleine Straße, die am Hotel/Restaurant des Fronton Bonnet vorbeiführt, und biegen Sie 200 Meter weiter rechts ab, um auf dem Parkplatz zu parken."
        ],
        "en": [
          "At the Itxassou fronton square, follow the signs for the parking lot 200 m away. Take the small road that passes the Bonnet fronton hotel/restaurant and 200 m further on, turn right to park at the parking lot."
        ],
        "it": [
          "In Place du Fronton a Itxassou, seguire le indicazioni per il parcheggio 200 metri più avanti. Prendere la stradina che passa davanti all'hotel/ristorante Bonnet fronton e, dopo 200 metri, girare a destra per parcheggiare nel parcheggio."
        ],
        "fr": [
          "A la place du fronton d'Itxassou, suivre la direction du parking indiqué à 200 mètres. Prendre la petite route qui passe devant l'hôtel/restaurant du fronton Bonnet et 200 mètres plus loin, tourner à droite pour se garer au parking."
        ],
        "nl": [
          "Volg op de Place du Fronton in Itxassou de borden naar de parkeerplaats 200 meter verderop. Neem de kleine weg die voor het hotel/restaurant Bonnet fronton langs loopt en sla na 200 meter rechtsaf om op de parkeerplaats te parkeren."
        ],
        "es": [
          "En la plaza del frontón de Itxassou, siga las indicaciones hacia el aparcamiento 200 metros más adelante. Tome la pequeña carretera que pasa por delante del hotel-restaurante Bonnet fronton y 200 metros más adelante, gire a la derecha para aparcar en el parking."
        ]
      },
      "altInsee": [
        "ITXASSOU"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/55d6cced-c1bd-3952-9297-d9272807b55a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/585b4a60-f0fb-31d7-bfc0-dcb080e76530",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2b5af8a-bdd0-3149-a09c-b0dfec6651fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e85ed440-d3c6-3d28-8607-e58786e41518",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9ed8bb3-6abd-3a20-8c58-6e5d586ce345",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "accessTips"
          ]
        }
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/50d69798-6312-3e07-951a-4674b2f71a5c",
      "schema:legalName": "Communauté d'Agglomération Pays Basque",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2024-12-17",
  "lastUpdateDatatourisme": "2025-07-15T08:18:55.291Z",
  "markup": {
    "de": [
      "Gelb"
    ],
    "en": [
      "Yellow"
    ],
    "fr": [
      "Jaune"
    ],
    "nl": [
      "Geel"
    ],
    "es": [
      "Amarillo"
    ]
  },
  "positiveCumulDifference": "1306.0",
  "tourDistance": "24500.0"
}