{
  "@id": "https://data.datatourisme.fr/28/0672f3f2-194e-3a54-a712-5c938e3c9bd6",
  "dc:identifier": "HLOPIC000V508BEK",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ein wahres Cocoon, um einen erholsamen Aufenthalt zu verbringen und gleichzeitig in der Nähe von Geschäften, Arti..."
    ],
    "en": [
      "A real Cocoon, to spend a restful stay while being close to shops, artists, etc."
    ],
    "it": [
      "Un vero e proprio Cocoon, per trascorrere un soggiorno rilassante pur essendo vicini a negozi, artisti e altre attrazioni."
    ],
    "fr": [
      "Un véritable Cocon, afin de passer un séjour reposant tout en étant à proximité de commerçants, arti..."
    ],
    "es": [
      "Un verdadero Cocoon, para pasar una estancia relajante estando cerca de tiendas, artistas y otras atracciones."
    ],
    "nl": [
      "Een echte Cocoon, om een ontspannen verblijf door te brengen en toch dicht bij winkels, kunstenaars en andere attracties te zijn."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le cocon de Fort Mahon"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/68439f94-dc11-3442-b5a9-42cbd4c403d1",
    "schema:legalName": "SIM Hauts-de-France - ADRT80",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5463b4e3-2482-3579-a40a-47ba972f29d5",
      "schema:legalName": "SIM Hauts-de-France",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0958eab9-13a9-350c-ba4c-be75fec7aebd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75fde9b9-0594-34d1-849b-6967f5b4777a",
          "schema:addressLocality": "Fort-Mahon-Plage",
          "schema:postalCode": "80120",
          "schema:streetAddress": [
            "13 rue de la Paix"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80333",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fort-Mahon-Plage"
              ],
              "pt": [
                "Fort-Mahon-Plage"
              ],
              "en": [
                "Fort-Mahon-Plage"
              ],
              "it": [
                "Fort-Mahon-Plage"
              ],
              "fr": [
                "Fort-Mahon-Plage"
              ],
              "nl": [
                "Fort-Mahon-Plage"
              ],
              "es": [
                "Fort-Mahon-Plage"
              ]
            },
            "insee": "80333",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "laurent62390@yahoo.fr"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 6 21 24 53 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0958eab9-13a9-350c-ba4c-be75fec7aebd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75fde9b9-0594-34d1-849b-6967f5b4777a",
          "schema:addressLocality": "Fort-Mahon-Plage",
          "schema:postalCode": "80120",
          "schema:streetAddress": [
            "13 rue de la Paix"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80333",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fort-Mahon-Plage"
              ],
              "pt": [
                "Fort-Mahon-Plage"
              ],
              "en": [
                "Fort-Mahon-Plage"
              ],
              "it": [
                "Fort-Mahon-Plage"
              ],
              "fr": [
                "Fort-Mahon-Plage"
              ],
              "nl": [
                "Fort-Mahon-Plage"
              ],
              "es": [
                "Fort-Mahon-Plage"
              ]
            },
            "insee": "80333",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "laurent62390@yahoo.fr"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 6 21 24 53 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57f2b1c0-3ba7-379a-9909-3e79a1ecd332",
      "schema:email": [
        "laurent62390@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 21 24 53 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d9f15bcf-7555-3e08-a577-290ce219d90c",
      "dc:description": {
        "de": [
          "Ein wahres Cocon, um einen erholsamen Aufenthalt zu verbringen, während Sie in der Nähe von Geschäften, Handwerkern und Restaurants sind. Aber auch nur 500m vom schönen Strand von Fort-Mahonnaise entfernt. Die Unterkunft befindet sich im ersten Stock einer kleinen Wohnanlage mit 4 Wohnungen. Die Wohnung besteht aus einem geräumigen Eingangsbereich mit einem begehbaren Kleiderschrank, in dem Sie Ihre Kleidung aufhängen und Ihre Sachen für Ihren Aufenthalt aufbewahren können. Auf der linken Seite finden Sie ein gemütliches Schlafzimmer mit einem bequemen Bett für optimale Erholung auf einem originellen Kopfteil aus Holz, einer Truhe, in der sich Bettdecken und Kopfkissen befinden, sowie einer Kommode und Nachttischchen. Der Wohnbereich besteht aus einem gesteppten Schlafsofa, zwei kleinen Couchtischen und einem Flachbildfernseher. Der Essbereich, der ebenfalls zum Wohnzimmer hin offen ist, bietet einen runden Holztisch, an dem bis zu 6 Personen Platz finden können, wenn Sie die Verlängerung hinzufügen, die Ihnen zur Verfügung gestellt wird. Eine schöne, voll ausgestattete Küche in einem Raum neben dem Wohn- und Esszimmer. Alle Zutaten sind vorhanden, um Ihre kleine Familie oder Freunde zu verwöhnen... Ausgestattet mit einem 4-flammigen Cerankochfeld, einem echten Backofen, einer Kaffeemaschine, einer Tassimo, einem Toaster, einer Mikrowelle und einem Raclette-/Plancha-Set. Ein sehr modernes Badezimmer mit einer großen begehbaren Dusche, damit Sie sich nach einem Tag am Strand oder einem anderen Tag entspannen können. Ein separates WC. Wir stellen Ihnen außerdem ein Bügelbrett und ein Bügeleisen, ein Kinderbett und einen Hochstuhl zur Verfügung, damit Sie Ihr Baby mitbringen können (und leichter abreisen können). Eine Wäscheleine. Zugang zu einer unbegrenzten WIFI-Verbindung mit hoher Geschwindigkeit und Zugang zu Orangenfernsehen."
        ],
        "en": [
          "A real Cocoon, for a relaxing stay close to shops, craftsmen and restaurants. But also only 500m from the pretty Fort-Mahonnaise beach. The apartment is on the 1st floor of a small condominium with 4 apartments. It comprises a spacious entrance hall with a dressing room, so you can hang up any clothes you need and store your belongings for your stay. On your left, you'll also find a cosy bedroom with a comfortable bed and original wooden headboard, a chest of drawers with comforters and pillows, a chest of drawers and bedside shelves. The lounge area features a quilted sofa bed, two small coffee tables and a flat-screen TV. The dining area, which also opens onto the living room, features a round wooden table that can seat up to 6 people, with the addition of an extension leaf, and opens onto a street view. A pretty, fully-equipped kitchen adjoins the living-dining room. All the ingredients are here to delight your family and friends... Equipped with a 4-burner vitroceramic hob, a real oven, a filter coffee maker, a tassimo, a toaster, a microwave oven, as well as a raclette/plancha set. A very modern bathroom with a large walk-in shower, so you can relax after a day on the beach or off. Separate WC. We can also provide you with an ironing board and iron, an umbrella bed and a high chair so that you can bring your baby along (and leave lighter). A clotheshorse. Access to an unlimited high-speed WIFI connection, with access to Orange TV. Various information documents on the town and surrounding area."
        ],
        "it": [
          "Un vero e proprio Cocoon, per un soggiorno rilassante vicino a negozi, artigiani e ristoranti. E a soli 500 m dalla graziosa spiaggia di Fort-Mahonnaise. L'appartamento si trova al 1° piano di un piccolo condominio di 4 appartamenti. È composto da un ampio ingresso dotato di uno spogliatoio per appendere i vestiti e riporre gli effetti personali per il soggiorno. Alla vostra sinistra troverete anche un'accogliente camera da letto con un comodo letto e un'originale testata in legno, una cassettiera con piumoni e cuscini, una cassettiera e dei comodini. L'area salotto è dotata di un divano letto trapuntato, due tavolini e una TV a schermo piatto. La zona pranzo, che si apre anch'essa sul soggiorno, ha un tavolo rotondo in legno che può ospitare fino a 6 persone (con l'aggiunta di una prolunga) e si apre su un affaccio sulla strada. Una graziosa cucina completamente attrezzata confina con il soggiorno/sala da pranzo. Ci sono tutti gli ingredienti per deliziare la vostra piccola famiglia e i vostri amici... Dotata di un piano cottura in vetroceramica a 4 fuochi, un forno vero e proprio, una macchina da caffè con filtro, un tassimo, un tostapane, un forno a microonde e un set per raclette/plancha. Un bagno molto moderno con una grande doccia walk-in, per rilassarsi dopo una giornata in spiaggia o fuori. WC separato. Abbiamo anche un asse e un ferro da stiro, un lettino ad ombrello e un seggiolone per accogliere voi e il vostro bambino (in modo che possiate lasciarlo più leggero). Un filo per i vestiti. Accesso a una connessione WIFI illimitata ad alta velocità, con accesso a Orange TV. Diversi documenti informativi sulla città e i suoi dintorni."
        ],
        "fr": [
          "Un véritable Cocon, afin de passer un séjour reposant tout en étant à proximité de commerçants, artisans, et restaurants. Mais également a seulement 500m de la jolie plage Fort-Mahonnaise. Le logement est au 1er étage d'une petite copropriété de 4 appartements. Ce dernier est composé d'une entrée spacieuse équipé d'un dressing afin de pouvoir mettre sous cintre vos vêtements qui le demande et de stocker vos affaires pour votre séjour. Sur votre gauche, vous y trouverez également une chambre trés chaleureuse équipée d'un lit des plus confortables pour un repos optimal adossé sur une tête de lit original en bois; un coffre dans lequel se trouve couettes et oreillers ainsi qu'une commode et tablettes de chevet. L'espace salon se compose d'un canapé-lit matelassé, de deux petites tables basses, ainsi que d'une télévision écran plat. Le coin salle a mangé qui est également ouvert sur le séjour vous offre une table ronde en bois pouvant accueillir jusque 6 personnes en ajoutant la rallonge mis a votre disposition, cette pièce donne accès sur une vue rue. Une jolie cuisine toute équipée dans un espace attenant au salon-salle a manger. Tous les ingrédients sont réunis pour régaler votre petite famille, amis...Equipé d'une plaque vitrocéramique 4 feux, d'un véritable four, d'une cafetière filtre, d'une tassimo, d'un grill-pain, d'un four micro-ondes, mais également d'un service a raclette/plancha. Une salle de bain très moderne avec une grande douche a l'italienne, afin de vous détendre après une journée plage ou non. Un WC indépendants. Nous mettons également entre vos mains: une table a repasser ainsi q'un fer, un lit parapluie mais aussi une chaise haute afin de pouvoir vous accueillir avec votre Baby (et que vous puissiez partir plus léger). Un tendeur a linge. Un accès a une connexion WIFI très haut débit illimité, avec un accès a la TV d'orange. diverses documents d'information sur la ville et ses alentours."
        ],
        "es": [
          "Un verdadero Cocoon, para una estancia relajante cerca de tiendas, artesanos y restaurantes. Y a sólo 500 m de la bonita playa de Fort-Mahonnaise. El piso está en la 1ª planta de un pequeño condominio de 4 pisos. Consta de un amplio hall de entrada equipado con un vestidor para que pueda colgar la ropa que necesite y guardar sus pertenencias para su estancia. A su izquierda, también encontrará un acogedor dormitorio con una cómoda cama y un original cabecero de madera, una cómoda con edredones y almohadas, y una cómoda y mesillas de noche. El salón cuenta con un sofá cama acolchado, dos mesitas bajas y un televisor de pantalla plana. El comedor, que también da a la sala de estar, tiene una mesa redonda de madera con capacidad para 6 personas (con la adición de una hoja de extensión), y se abre a una vista de la calle. Una bonita cocina totalmente equipada linda con el salón-comedor. Todos los ingredientes están aquí para deleitar a su pequeña familia y amigos... Equipada con una placa vitrocerámica de 4 fuegos, un horno de verdad, una cafetera de filtro, una tassimo, una tostadora, un microondas, así como un juego de raclette/plancha. Un cuarto de baño muy moderno con una gran ducha a ras de suelo, para que pueda relajarse después de un día en la playa o fuera de ella. WC separado. También tenemos una tabla de planchar y plancha, una cama paraguas y una silla alta para darle la bienvenida a usted y su bebé (para que pueda dejar más ligero). Un tendedero. Acceso a una conexión WIFI ilimitada de alta velocidad, con acceso a Orange TV. Diversos documentos de información sobre la ciudad y sus alrededores."
        ],
        "nl": [
          "Een echte Cocoon, voor een ontspannen verblijf dicht bij winkels, ambachtslieden en restaurants. En op slechts 500m van het mooie strand van Fort-Mahonnaise. Het appartement ligt op de 1e verdieping van een klein flatgebouw met 4 appartementen. Het bestaat uit een ruime hal met een kleedkamer waar je al je kleren kunt ophangen en je spullen voor je verblijf kunt opbergen. Aan de linkerkant vind je ook een gezellige slaapkamer met een comfortabel bed en origineel houten hoofdeinde, een ladekast met dekbedden en kussens, en een ladekast en nachtkastjes. De zithoek heeft een gewatteerde slaapbank, twee kleine salontafels en een flatscreentelevisie. De eethoek, die ook uitkomt op de woonkamer, heeft een ronde houten tafel die plaats biedt aan maximaal 6 personen (met de toevoeging van een verlengblad), en komt uit op een uitzicht op straat. Een mooie, volledig uitgeruste keuken grenst aan de woon/eetkamer. Alle ingrediënten zijn aanwezig om je kleine familie en vrienden te verwennen... Uitgerust met een 4-pits keramische kookplaat, een echte oven, een filterkoffiezetapparaat, een tassimo, een broodrooster, een magnetron, evenals een raclette/plancha set. Een zeer moderne badkamer met een grote inloopdouche, zodat je heerlijk kunt ontspannen na een dag op het strand of daarbuiten. Aparte wc. We hebben ook een strijkplank en strijkijzer, een parasolbed en een kinderstoel om jou en je baby te verwelkomen (zodat je lichter kunt vertrekken). Een waslijn. Toegang tot een onbeperkte snelle WIFI-verbinding, met toegang tot Orange TV. Diverse informatieve documenten over de stad en de omgeving."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0135dd97-75e5-3057-91df-118a1cdf7309",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b677062-86ea-3854-b42b-800b822fe53a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e1d5f26-4ff5-3723-9355-85d4fde383af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29a81c67-dd88-3866-8338-407a82d2b051",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54c5f1a8-6bb3-308c-b4fd-8ab7c88f91cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72373015-4d28-315c-bb11-618df65bbd5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/816951c3-06d2-3731-b6be-0b8fbf1714c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae74d81d-5c21-31c9-8c12-fc8c5e8c0fcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de68df47-866c-3858-97e6-2decc62c1b25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e33b46c6-5031-3162-81b1-59cb379718e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein wahres Cocoon, um einen erholsamen Aufenthalt zu verbringen und gleichzeitig in der Nähe von Geschäften, Arti..."
        ],
        "en": [
          "A real Cocoon, to spend a restful stay while being close to shops, artists, etc."
        ],
        "it": [
          "Un vero e proprio Cocoon, per trascorrere un soggiorno rilassante pur essendo vicini a negozi, artisti e altre attrazioni."
        ],
        "fr": [
          "Un véritable Cocon, afin de passer un séjour reposant tout en étant à proximité de commerçants, arti..."
        ],
        "es": [
          "Un verdadero Cocoon, para pasar una estancia relajante estando cerca de tiendas, artistas y otras atracciones."
        ],
        "nl": [
          "Een echte Cocoon, om een ontspannen verblijf door te brengen en toch dicht bij winkels, kunstenaars en andere attracties te zijn."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/112b5b32-2cb1-3828-98f8-8ac6d220ce9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38660a80-4df9-3ac9-956d-53c8ceb0d7c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8845a2b-af95-33c1-b352-60b8d75e0c77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/caff400c-5cb9-3488-a460-a1a56c5f53a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc63980e-a03c-33e3-a89a-b4decc899cad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d5399b6b-9b79-3b80-aacf-33bd4b1cde85",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75fde9b9-0594-34d1-849b-6967f5b4777a",
          "schema:addressLocality": "Fort-Mahon-Plage",
          "schema:postalCode": "80120",
          "schema:streetAddress": [
            "13 rue de la Paix"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80333",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fort-Mahon-Plage"
              ],
              "pt": [
                "Fort-Mahon-Plage"
              ],
              "en": [
                "Fort-Mahon-Plage"
              ],
              "it": [
                "Fort-Mahon-Plage"
              ],
              "fr": [
                "Fort-Mahon-Plage"
              ],
              "nl": [
                "Fort-Mahon-Plage"
              ],
              "es": [
                "Fort-Mahon-Plage"
              ]
            },
            "insee": "80333",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ff23c3c-2ce8-3d83-a32b-f2d1a1782da8",
        "schema:latitude": "50.339034",
        "schema:longitude": "1.55401499",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:15:16.528Z"
}