{
  "@id": "https://data.datatourisme.fr/3/06a7f439-3e02-3aa2-8301-f850bb5b792f",
  "dc:identifier": "eudonet:52945",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "L'arbre au Pied Cornier"
    ]
  },
  "creationDate": "2013-10-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d24583ab-9fd8-3a00-9511-a2c919faff53",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/32002bb3-4c4f-3329-923e-cb4861039eba",
        "schema:addressLocality": "Aix-Villemaur-Pâlis",
        "schema:postalCode": "10160",
        "schema:streetAddress": [
          "2 Rue Maréchal Foch"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10003",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Aix-Villemaur-Pâlis"
            ],
            "pt": [
              "Aix-Villemaur-Pâlis"
            ],
            "en": [
              "Aix-Villemaur-Pâlis"
            ],
            "it": [
              "Aix-Villemaur-Pâlis"
            ],
            "fr": [
              "Aix-Villemaur-Pâlis"
            ],
            "nl": [
              "Aix-Villemaur-Pâlis"
            ],
            "es": [
              "Aix-Villemaur-Pâlis"
            ]
          },
          "insee": "10003",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "ot@tourisme-othe-armance.com"
    ],
    "schema:legalName": "Office de Tourisme du Pays d'Othe Armance",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-chaource-othe-armance.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9764ff09-9e3c-36ba-9c61-65a81839dc85",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61dceb88-7dcd-3895-995e-0ef79c7b2892",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5cd1229a-f3d6-30e5-b4dc-b72e03fbd58b",
          "schema:addressLocality": "Vosnon",
          "schema:postalCode": "10130",
          "schema:streetAddress": [
            "Route de Saint-Mards-en-Othe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10441",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vosnon"
              ],
              "pt": [
                "Vosnon"
              ],
              "en": [
                "Vosnon"
              ],
              "it": [
                "Vosnon"
              ],
              "fr": [
                "Vosnon"
              ],
              "nl": [
                "Vosnon"
              ],
              "es": [
                "Vosnon"
              ]
            },
            "insee": "10441",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "L'arbre au Pied Cornier",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c5ac3720-a9ac-37f1-b826-4c0b9e6321b1",
      "dc:description": {
        "de": [
          "Der Othe-Wald ist eine bemerkenswerte natürliche Grenze zwischen dem Armance-Tal und dem Othe-Land. Der Cornier-Baum ist eine Eiche, die seit Jahrhunderten gewachsen ist. Es erreicht einen Umfang von ca. 5,70 m und hat laut Fachleuten für Wasser und Wälder mindestens 800 Jahre. Diese jahrhundertealte Eiche wurde in einer nationalen Umfrage unter die Top 10 gewählt, die vom Kulturdienst des Naturkundemuseums und der Nationalen Bewegung für den Kampf für die Umwelt (MNLE) in das Inventar bemerkenswerter Bäume in Frankreich aufgenommen wurde. Die Gemeinde Vosnon und die Wasser- und Forstfachleute versuchen, sie zu schützen. Für den Respekt dieses Baumes danke, dass Sie nicht reingehen und nicht picknicken. Um es zu entdecken, müssen wir Vosnon in Richtung Saint Mards-en-Othe verlassen, biegen links ab, am Eingang des Waldes gibt es ein Schild, das den Weg anzeigt, dem wir folgen müssen, dann einen Anstieg von etwa 500 Metern auf der linken Seite auf 50 Metern und Sie kommen vor diesem Wunder an! Die Definition des Cornier-Baumes ergibt sich aus seiner Lage am Horn \"Art altes Wahrzeichen\" von drei Liegenschaften: dem Gemeindewald von Vosnon, dem Gemeindewald von Villeneuve-au-Chemin und dem Privateigentum von Volneuses von etwa 270 Hektar."
        ],
        "en": [
          "The Othe Forest is a remarkable natural boundary between the Armance Valley and the Othe Land. The Cornier tree is an oak that has grown and grown for centuries. It reaches approximately a circumference of 5.70 m and has, according to specialists in water and forests, at least 800 years. This centuries-old oak was ranked in the top 10 of a national survey to be listed in the inventory of remarkable trees in France by the Cultural Service of the Museum of Natural History and the National Movement for the Fight for the Environment (MNLE). The municipality of Vosnon and the water and forest specialists are trying to protect it. For the respect of this tree, thank you for not going inside and not picnicking. To discover it, we must leave Vosnon towards Saint Mards-en-Othe, turn on the left, at the entrance of the wood there is a sign indicating the path to follow, a climb of about 500 meters, then on the left on 50 meters and you arrive in front of this marvel! The definition of Cornier tree comes from its situation at the horn \"sort of ancient landmark\" of three properties: the communal forest of Vosnon, the communal woods of Villeneuve-au-Chemin and the private property of Volneuses of about 270 hectares."
        ],
        "it": [
          "La foresta di Othe è un notevole confine naturale tra la valle dell'Armance e la terra di Othe. L'albero di Cornier è una quercia che è cresciuta e cresciuta per secoli. Raggiunge circa una circonferenza di 5,70 m e ha, secondo gli specialisti in acqua e foreste, almeno 800 anni. Questa quercia secolare è stata classificata tra le prime 10 di un sondaggio nazionale da elencare nell'inventario di alberi straordinari in Francia dal Servizio culturale del Museo di storia naturale e dal Movimento nazionale per la lotta per l'ambiente (MNLE). Il comune di Vosnon e gli specialisti dell'acqua e delle foreste stanno cercando di proteggerlo. Per il rispetto di questo albero, grazie per non essere entrato e non fare un picnic. Per scoprirlo, dobbiamo lasciare Vosnon verso Saint Mards-en-Othe, girare a sinistra, all'ingresso del bosco c'è un cartello che indica il percorso da seguire, una salita di circa 500 metri, quindi sulla sinistra per 50 metri e si arriva di fronte a questa meraviglia! La definizione dell'albero di Cornier deriva dalla sua situazione al corno \"una sorta di antico punto di riferimento\" di tre proprietà: la foresta comunale di Vosnon, i boschi comunali di Villeneuve-au-Chemin e la proprietà privata di Volneus di circa 270 ettari."
        ],
        "fr": [
          "La Forêt d'Othe constitue une frontière naturelle remarquable entre la Vallée de l'Armance et le Pays d'Othe. L'arbre Cornier est un chêne qui a grandi et grossi pendant des siècles. Il atteint approximativement une circonférence de 5,70 m et aurait, suivant des spécialistes des eaux et forêts, au moins 800 ans. Ce chêne pluriséculaire fût classé parmi les 10 premiers d'une enquête nationale pour être inscrit à l'inventaire des arbres remarquables de France par le service Culturel du Museum d'Histoire Naturelle et le Mouvement National de Lutte pour l'Environnement (MNLE). La municipalité de Vosnon et les spécialistes des eaux et forêts tentent actuellement de le protéger. Pour le respect de cet arbre, merci de ne pas entrer à l'intérieur et pas pique-niquer. Pour le découvrir, il faut sortir de Vosnon en direction de Saint Mards-en-Othe, tournez sur la gauche, à l'entrée du bois il existe un panneau indiquant le chemin à suivre, soit une montée d'environ 500 mètres, puis à gauche sur 50 mètres et vous arrivez devant cette merveille ! La définition d'arbre Cornier vient de sa situation à la corne « sorte de borne ancienne » de trois propriétés : la forêt communale de Vosnon, les bois communaux de Villeneuve-au-Chemin et la propriété privée des Volneuses d'environ 270 hectares."
        ],
        "es": [
          "La Forêt d'Othe es una notable frontera natural entre el valle de la Armance y el Pays d'Othe. El árbol Cornier es un roble que ha crecido y madurado durante siglos. Alcanza una circunferencia de aproximadamente 5,70 m y, según los expertos forestales, tiene al menos 800 años. Este roble centenario fue clasificado entre los 10 primeros en una encuesta nacional para ser incluido en el inventario de árboles notables de Francia por el Servicio Cultural del Museo de Historia Natural y el Movimiento Nacional por el Medio Ambiente (MNLE). El municipio de Vosnon y los especialistas del departamento de aguas y bosques están tratando de protegerlo. Por respeto a este árbol, se ruega no entrar en él y no hacer picnic. Para descubrirlo, hay que salir de Vosnon en dirección a Saint Mards-en-Othe, girar a la izquierda, a la entrada del bosque hay una señal que indica el camino a seguir, que es una subida de unos 500 metros, luego a la izquierda durante 50 metros y ¡se llega frente a esta maravilla! La definición del árbol de Cornier proviene de su ubicación en el cuerno de tres propiedades: el bosque comunal de Vosnon, el bosque comunal de Villeneuve-au-Chemin y la propiedad privada de Les Volneuses de unas 270 hectáreas."
        ],
        "nl": [
          "Het Othe-bos is een opmerkelijke natuurlijke grens tussen de Armance-vallei en het Othe-land. De Cornier-boom is een eik die al eeuwen groeit en groeit. Het bereikt een omtrek van 5,70 m en heeft volgens specialisten in water en bossen minstens 800 jaar. Deze eeuwenoude eik werd gerangschikt in de top 10 van een nationale enquête om te worden opgenomen in de inventaris van opmerkelijke bomen in Frankrijk door de Culturele Dienst van het Museum voor Natuurgeschiedenis en de Nationale Beweging voor de Vecht voor het Milieu (MNLE). De gemeente Vosnon en de water- en bospecialisten proberen het te beschermen. Bedankt voor het respect voor deze boom, bedankt dat je niet naar binnen bent gegaan en niet picknicken. Om het te ontdekken, moeten we Vosnon verlaten richting Saint Mards-en-Othe, linksaf slaan, bij de ingang van het bos staat een bord dat het te volgen pad aangeeft, een klim van ongeveer 500 meter, dan aan de linkerkant op 50 meter en je komt voor dit wonder aan! De definitie van Cornier-boom komt van zijn situatie bij de hoorn \"soort van oud monument\" van drie eigenschappen: het gemeentelijke bos van Vosnon, de gemeentelijke bossen van Villeneuve-au-Chemin en het privé-eigendom van Volneuses van ongeveer 270 hectare."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1df6be1e-dd91-38b2-8c13-7067032103ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ac82ebf6-232e-3358-94ad-fd49cbfbe1a5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cba0350d-8ac1-3445-b351-dea890608219",
          "ebucore:title": {
            "fr": [
              "vosnon-pied cornier-vab-NEW.JPG"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "vab"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/751059db-a32c-3c47-bd84-2db929e1718e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.fr/5/6/136794_vosnon-pied_cornier-vab-new.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ac82ebf6-232e-3358-94ad-fd49cbfbe1a5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cba0350d-8ac1-3445-b351-dea890608219",
          "ebucore:title": {
            "fr": [
              "vosnon-pied cornier-vab-NEW.JPG"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "vab"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/751059db-a32c-3c47-bd84-2db929e1718e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.fr/5/6/136794_vosnon-pied_cornier-vab-new.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7c68c7a0-c08a-3920-b7f6-24e984f20b5a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a5886780-da29-3135-83f9-a954b4458da1",
          "schema:addressLocality": "Vosnon",
          "schema:postalCode": "10441",
          "schema:streetAddress": [
            "Route de Saint-Mards-en-Othe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10441",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vosnon"
              ],
              "pt": [
                "Vosnon"
              ],
              "en": [
                "Vosnon"
              ],
              "it": [
                "Vosnon"
              ],
              "fr": [
                "Vosnon"
              ],
              "nl": [
                "Vosnon"
              ],
              "es": [
                "Vosnon"
              ]
            },
            "insee": "10441",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8a3fe831-8431-3f7e-8ea4-8c610a71ab41",
        "schema:latitude": "48.1464632",
        "schema:longitude": "3.804213",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e12a25d5-c458-36bd-99b5-7afd2323b8fc",
      "schema:email": [
        "mairievosnon@wanadoo.fr"
      ],
      "schema:legalName": "L'arbre au Pied Cornier",
      "schema:telephone": [
        "+33 3 25 42 03 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-01",
  "lastUpdateDatatourisme": "2025-02-01T17:52:04.506Z"
}