{
  "@id": "https://data.datatourisme.fr/30/0605679b-8943-3446-a9e9-52edb19fbe3b",
  "dc:identifier": "HLONOR050V505QQJ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Aufenthalt mit Charme am Rande des GR223 ? Ehemalige Kaserne der Zöllner\nDieses auf dem Zöllnerpfad gelegene Häuschen mit seiner einzigartigen Vergangenheit lässt Sie in eine außergewöhnliche maritime Umgebung eintauchen, nur wenige Schritte vom malerischen Port Racine entfernt. Hier können Sie die jodhaltige Luft und die..."
    ],
    "en": [
      "Charming stay on the edge of the GR223 ? Former customs barracks\nPerched on the customs path, this house with its unique past plunges you into an exceptional maritime setting, just a stone's throw from the picturesque Port Racine. Here, iodized air and..."
    ],
    "it": [
      "Soggiorno di charme ai margini del GR223 ? Ex caserma dei doganieri\nArroccata sul sentiero doganale, questa casa dal passato unico vi immerge in un contesto marittimo eccezionale, a due passi dal pittoresco Port Racine. Qui, l'aria di mare e il..."
    ],
    "fr": [
      "Séjour de Charme au Bord du GR223 – Ancienne Caserne de Douaniers\nPerchée sur le sentier des douaniers, cette maisonnette au passé unique vous plonge dans un décor maritime exceptionnel, à deux pas du pittoresque Port Racine. Ici, l’air iodé et le..."
    ],
    "es": [
      "Encantadora estancia al borde del GR223 ? Antiguo cuartel de aduaneros\nEncaramada en el camino de la aduana, esta casa con un pasado único le sumerge en un marco marítimo excepcional, a dos pasos del pintoresco Port Racine. Aquí, el aire marino y la..."
    ],
    "nl": [
      "Charmant verblijf aan de rand van de GR223 ? Voormalige douanekazerne\nDit huis met een uniek verleden ligt op het douanepad en dompelt je onder in een uitzonderlijke maritieme omgeving, op een steenworp afstand van de pittoreske Port Racine. De zeelucht en de..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Clévacances H538 > Le Pont des Vaux"
    ],
    "fr": [
      "Clévacances H538 > Le Pont des Vaux"
    ]
  },
  "creationDate": "2012-11-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/5c8a0cb0-b96d-39f5-bfbf-6555d58cb5d8",
    "dc:identifier": "f99a548f-d81d-4b85-88d7-19bb1890be46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/abf015dc-40ae-3342-8f75-28bc534f8e24",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "Bâtiment Equinoxe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@attitude-manche.fr"
    ],
    "schema:legalName": "Attitude Manche",
    "schema:telephone": [
      "+33 2 33 05 98 70"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/644c3f55-47dd-3534-8130-469b8863b2ed",
      "schema:email": [
        "rene-boivin@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 33 03 95 16",
        "+33 6 68 10 80 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/644c3f55-47dd-3534-8130-469b8863b2ed",
      "schema:email": [
        "rene-boivin@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 33 03 95 16",
        "+33 6 68 10 80 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8799a3a-81fa-3264-8583-8b2d90c2326d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95bc2455-c301-32a9-a910-90486b26421e",
          "schema:addressLocality": "La Hague",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Hague"
              ],
              "pt": [
                "La Hague"
              ],
              "en": [
                "La Hague"
              ],
              "it": [
                "La Hague"
              ],
              "fr": [
                "La Hague"
              ],
              "nl": [
                "La Hague"
              ],
              "es": [
                "La Hague"
              ]
            },
            "insee": "50041",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "rene-boivin@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 33 03 95 16",
        "+33 6 68 10 80 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/557977ef-bc51-3393-9295-6fb7b39d2680",
      "dc:description": {
        "de": [
          "Aufenthalt mit Charme am Rande des GR223 ? Ehemalige Kaserne der Zöllner\nDieses auf dem Zöllnerpfad gelegene Häuschen mit seiner einzigartigen Vergangenheit lässt Sie in eine außergewöhnliche maritime Umgebung eintauchen, nur wenige Schritte vom malerischen Port Racine entfernt. Die jodhaltige Luft und das Rauschen der Wellen bestimmen hier den Tagesrhythmus und bieten einen idealen Rahmen für einen ruhigen Aufenthalt.\nSchon beim Betreten des Hauses lädt die warme Atmosphäre des Wohnzimmers zum Entspannen ein, mit einem geselligen Bereich (TV, Radio/CD-Player), in dem sich Tradition und moderner Komfort vereinen. Der Holzofen (Holz wird kostenlos zur Verfügung gestellt) sorgt für einen Hauch von Cocooning an Abenden mit Freunden oder der Familie. Die offene Küche ist mit allem Notwendigen ausgestattet (Geschirrspüler, Mikrowelle usw.) und fügt sich perfekt in diesen Lebensraum ein, der für gemeinsame Momente gedacht ist.\nDie Schlafzimmer im Obergeschoss bieten einen schönen Blick auf das Meer und verfügen über zwei verschiedene Betten (Bett 140/190 oder zwei Betten 90/190). Die private Terrasse verlängert das Gefühl der Flucht aus dem Alltag und eignet sich perfekt für ein Frühstück mit Blick auf die Gischt oder ein Abendessen unter dem Sternenhimmel.\nDieses Haus liegt in einer geschützten Umgebung und verführt Liebhaber von Wanderungen und Küstenlandschaften. Der GR223, ein wahrer Balkon über dem Ärmelkanal, entfaltet auf Schritt und Tritt seine grandiosen Panoramen. Port Racine, der als kleinster Hafen Frankreichs bekannt ist, verleiht dem Ganzen eine poetische Note.\nAlles ist für einen Aufenthalt ohne Einschränkungen gedacht: WIFI verfügbar, Bettwäsche und Reinigungsmittel vorhanden, Reinigungsservice optional. Ein idealer Ort für ein Paar oder eine kleine Familie auf der Suche nach Authentizität und Natur."
        ],
        "en": [
          "Charming stay on the edge of the GR223 ? Former customs barracks\nPerched on the customs path, this house with its unique past plunges you into an exceptional maritime setting, just a stone's throw from the picturesque Port Racine. Here, iodized air and the murmur of the waves punctuate the day, providing the ideal setting for a peaceful stay.\nRight from the entrance, the warm ambience of the living room invites you to relax, with a convivial space (TV, radio/cd player) where tradition meets modern comfort. The wood-burning stove (wood supplied free of charge) adds a cocooning touch to evenings spent with friends or family. The open-plan kitchen, equipped with everything you need (dishwasher, microwave, etc.), fits perfectly into this living space designed for sharing good times.\nUpstairs, the bedrooms offer a lovely view of the sea and 2 types of bedding (140/190 or 2 90/190 beds). The private terrace extends this sense of escape, perfect for breakfast overlooking the sea spray or dinner under the stars.\nNestled in an unspoilt environment, this house will appeal to lovers of hiking and coastal landscapes. The GR223, a veritable balcony overlooking the English Channel, offers breathtaking panoramas at every turn. Port Racine, famous for being the smallest port in France, adds a touch of poetry to the setting.\nEverything has been thought of for a stress-free stay: WIFI available, linen and cleaning products supplied, cleaning service optional. An ideal place for a couple or a small family in search of authenticity and nature."
        ],
        "it": [
          "Soggiorno di charme ai margini del GR223 ? Ex caserma dei doganieri\nArroccata sul sentiero doganale, questa casa dal passato unico vi immerge in un contesto marittimo eccezionale, a due passi dal pittoresco Port Racine. Qui l'aria iodata e il mormorio delle onde scandiscono la giornata, offrendo la cornice ideale per un soggiorno tranquillo.\nFin dall'ingresso, l'ambiente caldo del soggiorno invita al relax, con una zona conviviale (TV, radio/lettore CD) dove la tradizione incontra il comfort moderno. La stufa a legna (legna fornita gratuitamente) aggiunge un tocco accogliente per le serate con gli amici o la famiglia. La cucina a vista, dotata di tutto il necessario (lavastoviglie, forno a microonde, ecc.), si integra perfettamente in questo spazio abitativo pensato per condividere i momenti più belli.\nAl piano superiore, le camere da letto offrono una bella vista sul mare e 2 tipi di letti (140/190 o 2 letti 90/190). La terrazza privata aumenta la sensazione di evasione, perfetta per la colazione con vista sul mare o per la cena sotto le stelle.\nImmersa in una campagna incontaminata, questa casa piacerà agli amanti delle escursioni e dei paesaggi costieri. Il GR223, un vero e proprio balcone sul Canale della Manica, offre panorami mozzafiato a ogni angolo. Port Racine, famoso per essere il più piccolo porto di Francia, aggiunge un tocco di poesia all'insieme.\nTutto è stato pensato per un soggiorno senza stress: WIFI disponibile, biancheria e prodotti per la pulizia forniti, servizio di pulizia opzionale. Un luogo ideale per una coppia o una piccola famiglia alla ricerca di autenticità e natura."
        ],
        "fr": [
          "Séjour de Charme au Bord du GR223 – Ancienne Caserne de Douaniers\nPerchée sur le sentier des douaniers, cette maisonnette au passé unique vous plonge dans un décor maritime exceptionnel, à deux pas du pittoresque Port Racine. Ici, l’air iodé et le murmure des vagues rythment les journées, offrant un cadre idéal pour un séjour en toute quiétude.\nDès l’entrée, l’ambiance chaleureuse du séjour invite à la détente, avec un espace convivial (TV, lecteur radio/cd) où se mêlent tradition et confort moderne. Le poêle à bois (bois fourni gratuitement) apporte une touche cocooning lors des soirées entre amis ou en famille. La cuisine ouverte, équipée de tout le nécessaire (lave-vaisselle, micro-ondes…), s’intègre parfaitement à cet espace de vie pensé pour partager de bons moments.\nÀ l’étage, les chambres dévoilent joli coup d’œil sur la mer et possèdent 2 type de literie (lit de 140/190 ou 2 lits de 90/190). La terrasse privée prolonge cette sensation d’évasion, parfaite pour un petit-déjeuner face aux embruns ou un dîner sous les étoiles.\nNichée dans un environnement préservé, cette maison séduit les amateurs de randonnées et de paysages côtiers. Le GR223, véritable balcon sur la Manche, déroule ses panoramas grandioses à chaque pas. Port Racine, célèbre pour être le plus petit port de France, ajoute une note de poésie à l’ensemble.\nTout est pensé pour un séjour sans contraintes : WIFI disponible, linge et produits d’entretien fournis, service de ménage en option. Un lieu idéal pour un couple ou une petite famille en quête d’authenticité et de nature."
        ],
        "es": [
          "Encantadora estancia al borde del GR223 ? Antiguo cuartel de aduaneros\nEncaramada en el camino de la aduana, esta casa con un pasado único le sumerge en un marco marítimo excepcional, a dos pasos del pintoresco Port Racine. Aquí, el aire yodado y el murmullo de las olas puntúan el día, proporcionando el marco ideal para una estancia apacible.\nDesde la entrada, el cálido ambiente del salón invita a la relajación, con un espacio de convivencia (TV, radio/reproductor de CD) donde la tradición se une al confort moderno. La estufa de leña (leña suministrada gratuitamente) añade un toque acogedor para las veladas entre amigos o en familia. La cocina americana, equipada con todo lo necesario (lavavajillas, microondas, etc.), se integra perfectamente en este espacio de vida pensado para compartir buenos momentos.\nEn la planta superior, las habitaciones ofrecen una hermosa vista del mar y 2 tipos de cama (140/190 o 2 camas de 90/190). La terraza privada contribuye a la sensación de evasión, perfecta para desayunar con vistas al rocío del mar o cenar bajo las estrellas.\nUbicada en un entorno natural intacto, esta casa seducirá a los amantes del senderismo y de los paisajes costeros. El GR223, un verdadero balcón sobre el Canal de la Mancha, ofrece vistas impresionantes a cada paso. Port Racine, famoso por ser el puerto más pequeño de Francia, añade un toque de poesía al conjunto.\nSe ha pensado en todo para una estancia sin estrés: WIFI disponible, ropa de cama y productos de limpieza suministrados, servicio de limpieza opcional. Un lugar ideal para una pareja o una pequeña familia en busca de autenticidad y naturaleza."
        ],
        "nl": [
          "Charmant verblijf aan de rand van de GR223 ? Voormalige douanekazerne\nDit huis met een uniek verleden ligt op het douanepad en dompelt je onder in een uitzonderlijke maritieme omgeving, op een steenworp van de pittoreske Port Racine. De jodiumhoudende lucht en het ruisen van de golven bepalen hier het ritme van de dag en vormen de ideale omgeving voor een vredig verblijf.\nVanaf het moment dat je binnenkomt, nodigt de warme sfeer van de woonkamer je uit om te ontspannen, met een gezellige ruimte (tv, radio/cd-speler) waar traditie en modern comfort elkaar ontmoeten. De houtkachel (gratis hout) zorgt voor een gezellige sfeer voor avonden met vrienden of familie. De open keuken, uitgerust met alles wat je nodig hebt (vaatwasser, magnetron, enz.), past perfect in deze leefruimte die is ontworpen om goede momenten te delen.\nBoven bieden de slaapkamers een prachtig uitzicht op zee en 2 soorten bedden (140/190 of 2 90/190 bedden). Het privéterras draagt bij aan het gevoel van ontsnapping, perfect voor een ontbijt met uitzicht op de zee of een diner onder de sterren.\nGenesteld in de ongerepte natuur, zal dit huis liefhebbers van wandelingen en kustlandschappen aanspreken. De GR223, een echt balkon met uitzicht over het Kanaal, biedt adembenemende uitzichten bij elke bocht. Port Racine, beroemd als de kleinste haven van Frankrijk, voegt een vleugje poëzie toe aan het geheel.\nAan alles is gedacht voor een stressvrij verblijf: WIFI beschikbaar, linnengoed en schoonmaakproducten aanwezig, schoonmaakservice optioneel. Een ideale plek voor een stel of een klein gezin op zoek naar authenticiteit en natuur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d6944eb-9d81-3b1d-9e44-29067d001bd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/241c0062-98bc-3f1f-851e-a3330583fca5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7af649c8-737d-39ab-9d6d-96ba0255bb28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b86edfd-81fc-3b6b-91b5-530991b0f54a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/833cdb37-7e8d-3d99-8267-a37566ad1274",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9883bd27-8457-3b8b-a904-16c6e87d68e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99a46007-6040-35bf-bc0b-259ca1eb88db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab7b67e2-5221-3a7c-ae49-a577207e0ebe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca87d5a8-8bb5-32d4-a682-a0176a92d325",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8babd8d-c2dc-381f-869f-b02eabe8db8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Aufenthalt mit Charme am Rande des GR223 ? Ehemalige Kaserne der Zöllner\nDieses auf dem Zöllnerpfad gelegene Häuschen mit seiner einzigartigen Vergangenheit lässt Sie in eine außergewöhnliche maritime Umgebung eintauchen, nur wenige Schritte vom malerischen Port Racine entfernt. Hier können Sie die jodhaltige Luft und die..."
        ],
        "en": [
          "Charming stay on the edge of the GR223 ? Former customs barracks\nPerched on the customs path, this house with its unique past plunges you into an exceptional maritime setting, just a stone's throw from the picturesque Port Racine. Here, iodized air and..."
        ],
        "it": [
          "Soggiorno di charme ai margini del GR223 ? Ex caserma dei doganieri\nArroccata sul sentiero doganale, questa casa dal passato unico vi immerge in un contesto marittimo eccezionale, a due passi dal pittoresco Port Racine. Qui, l'aria di mare e il..."
        ],
        "fr": [
          "Séjour de Charme au Bord du GR223 – Ancienne Caserne de Douaniers\nPerchée sur le sentier des douaniers, cette maisonnette au passé unique vous plonge dans un décor maritime exceptionnel, à deux pas du pittoresque Port Racine. Ici, l’air iodé et le..."
        ],
        "es": [
          "Encantadora estancia al borde del GR223 ? Antiguo cuartel de aduaneros\nEncaramada en el camino de la aduana, esta casa con un pasado único le sumerge en un marco marítimo excepcional, a dos pasos del pintoresco Port Racine. Aquí, el aire marino y la..."
        ],
        "nl": [
          "Charmant verblijf aan de rand van de GR223 ? Voormalige douanekazerne\nDit huis met een uniek verleden ligt op het douanepad en dompelt je onder in een uitzonderlijke maritieme omgeving, op een steenworp afstand van de pittoreske Port Racine. De zeelucht en de..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/737d7535-e6aa-36a6-8121-08e44375b94a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielsaal"
            ],
            "pt": [
              "Sala de jogos"
            ],
            "en": [
              "Game room"
            ],
            "it": [
              "Sala giochi"
            ],
            "fr": [
              "Salle de jeux"
            ],
            "es": [
              "Sala de juegos"
            ],
            "nl": [
              "Recreatieruimte"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d877f08-b48c-36d7-8b96-2550cdaa9b33",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/636e7659-1fbe-3d3a-9a1d-9ddd9221b288",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63db6728-a4c1-3e10-9b41-10beb7327a72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73082fd4-3ac9-3e23-b5f5-62dffb42e227",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd9caabd-3e65-33d4-930b-cb880e8130e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c2d166fe-8a34-33b9-b4fb-de90155c85d5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fc88ebb3-2737-3072-b8bc-b68d97cb7991",
          "schema:addressLocality": "La Hague",
          "schema:postalCode": "50440",
          "schema:streetAddress": [
            "6 rue des Casernes",
            "SAINT-GERMAIN-DES-VAUX"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Hague"
              ],
              "pt": [
                "La Hague"
              ],
              "en": [
                "La Hague"
              ],
              "it": [
                "La Hague"
              ],
              "fr": [
                "La Hague"
              ],
              "nl": [
                "La Hague"
              ],
              "es": [
                "La Hague"
              ]
            },
            "insee": "50041",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/75acffb6-1362-3de7-a823-d28a2b524420",
        "schema:latitude": "49.7102777",
        "schema:longitude": "-1.8963888",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/692b4c2f-190e-3a1b-b693-aa537a2989e6",
          "schema:validFrom": "2025-03-15T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-13",
  "lastUpdateDatatourisme": "2025-06-14T02:16:07.135Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/20a2a1cf-00c0-3142-b733-67f2d9f33f5c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9027ff06-183c-39e1-a301-d1400e099de6",
          "schema:maxPrice": [
            "275"
          ],
          "schema:minPrice": [
            "450"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Rate 1 week"
            ],
            "fr": [
              "Tarif 1 semaine"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}