{
  "@id": "https://data.datatourisme.fr/30/0684f8a0-501d-3d3b-a5d4-b683668930eb",
  "dc:identifier": "FMANOR076V51T6EW",
  "schema:endDate": [
    "2025-08-27",
    "2025-09-06",
    "2025-09-17"
  ],
  "schema:startDate": [
    "2025-08-27",
    "2025-09-06",
    "2025-09-17"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "en": [
      "Découverte des vignes rouennaises"
    ],
    "fr": [
      "Découverte des vignes rouennaises"
    ]
  },
  "creationDate": "2023-08-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/263c6a9b-8b93-3fc0-aaeb-a159be30d73d",
    "dc:identifier": "6fb95d45-28b7-4423-94cc-aee1ac95380c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/0bab808e-023c-3c44-95d8-959283a727ad",
        "schema:postalCode": "76008",
        "schema:streetAddress": [
          "25 place de la Cathédrale"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@rouentourisme.com"
    ],
    "schema:legalName": "Office de tourisme Rouen tourisme",
    "schema:telephone": [
      "+33 2 32 08 32 40"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e72ba397-d7aa-319c-9f96-608d95fac4ec",
      "schema:email": [
        "accueil@rouentourisme.com"
      ],
      "schema:telephone": [
        "+33 2 32 08 32 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f297eedf-bd8b-3236-b451-1423737d9e42",
      "dc:description": {
        "de": [
          "Ein Verein hat es sich zur Aufgabe gemacht, auf den Anhöhen von Rouen Weinreben anzubauen. Auf einer geführten Wanderung zu den Plantagen mit einem atemberaubenden Blick über die ganze Stadt werden Sie lokale Produkte probieren können.\n\nIn Begleitung eines Führers haben Sie die einmalige Gelegenheit, den Weinberg vom Bahnhof aus zu erreichen. Während Ihres Aufstiegs erfahren Sie mehr über die Entwicklung der Stadt und des Viertels Mont Fortin, vorbei am Maison Marrou.\n\nAm Ende des Spaziergangs, der Ihnen einen atemberaubenden Blick auf Rouen bietet, werden Sie von den Weinbauern empfangen.\n\nDiese leidenschaftlichen Winzer stellen Ihnen die einzigartige Geschichte des Weins in Rouen und ihre Erfahrungen mit dem Weinbau vor und bieten Ihnen eine Kostprobe lokaler Spezialitäten an, die mit dem Weinbau in Verbindung stehen (Rotweinwurst, gefüllte Weinblätter, Wein, etc.).\n\n Sie steigen auf eigene Faust wieder hinunter (Bus Nr. 11 oder 22 / 20 Min. Fußweg zum Bahnhof).\n\n \n- Achtung: Es gibt keine sanitären Anlagen am Ort der Weinrebenpflanzung\n- Je nach Wetterbedingungen sollten Sie Folgendes mitbringen: Wanderschuhe, Sonnencreme, Sonnenbrille mit Kordel, Regenjacke, Mütze/Hut, warme Sachen für den Rückweg, da es schnell dunkel wird.\n- Bei schlechten Wetterbedingungen behält sich die Einrichtung das Recht vor, den Ausflug zu verschieben, ohne dass eine Strafe für die Verspätung oder eine Entschädigung gefordert werden kann\n- Sie müssen in einer körperlichen Verfassung sein, die die Ausübung der Aktivität erlaubt\n- Bei weniger als 8 Teilnehmern kann der Besuch nicht stattfinden"
        ],
        "en": [
          "An association has taken up the crazy challenge of growing vines on the heights of Rouen. Take a guided tour of the plantations, with a breathtaking view over the city, and enjoy a tasting of local produce.\n\nAccompanied by a guide, enjoy a unique opportunity to access this vineyard from the train station. Along the way, discover the evolution of the town and the Mont Fortin district, including the Maison Marrou.\n\nAt the end of the walk, which offers a breathtaking view over Rouen, you are welcomed by the winegrowers.\n\nThese passionate winegrowers tell you all about the unique history of wine in Rouen, their experience of winegrowing, and offer you a tasting of local specialities linked to the vine (red wine sausage, stuffed vine leaves, wine, etc.).\n\n You'll return on your own (bus no. 11 or 22 / 20 min walk to the station).\n\n \n- Please note that there are no sanitary facilities at the vineyard\n- Depending on weather conditions, please bring: hiking boots, sun cream, sunglasses with drawstring, k-way, cap/hat, warm clothes for the return journey as it gets dark quickly.\n- In the event of poor weather conditions, the structure reserves the right to postpone the outing without penalty or compensation\n- You must be in good physical condition to take part in the activity\n- If fewer than 8 people register, the tour will not take place"
        ],
        "it": [
          "Un'associazione ha raccolto la folle sfida di coltivare la vite sulle alture di Rouen. Fate una visita guidata alle piantagioni, con una vista mozzafiato sulla città, e assaggiate alcuni dei prodotti locali.\n\nAccompagnati da una guida, approfittate dell'opportunità unica di accedere a questo vigneto dalla stazione. Salendo la collina, scoprite l'evoluzione della città e del quartiere Mont Fortin, passando per la Maison Marrou.\n\nAlla fine della passeggiata, con una vista mozzafiato su Rouen, sarete accolti dai viticoltori.\n\nQuesti appassionati viticoltori vi racconteranno la storia unica del vino a Rouen, la loro esperienza di viticoltori e vi offriranno una degustazione di specialità locali legate alla vite (salsiccia al vino rosso, foglie di vite ripiene, vino...).\n\n Potrete tornare a casa da soli (autobus n. 11 o 22 / 20 minuti a piedi fino alla stazione).\n\n \n- Si prega di notare che il vigneto non dispone di servizi igienici\n- A seconda del tempo: scarponcini da trekking, crema solare, occhiali da sole con cordoncino, k-way, berretto/cappello, vestiti caldi per il ritorno, poiché il buio si fa presto.\n- In caso di cattive condizioni meteorologiche, il centro si riserva il diritto di rinviare l'escursione senza incorrere in penali o risarcimenti\n- Per partecipare all'attività è necessario essere in buone condizioni fisiche\n- Se si iscrivono meno di 8 persone, la visita non avrà luogo"
        ],
        "fr": [
          "Une association s’est lancée le pari fou de faire pousser des vignes sur les hauteurs de Rouen. C’est à travers une balade guidée jusqu’aux plantations avec une vue imprenable sur toute la ville qu’ils vous offriront une dégustation de produits locaux. \n\nAccompagnés d’un guide, profitez d’une occasion unique d’accéder à ce vignoble depuis la gare. Tout au long de votre ascension, découvrez l’évolution de la ville et du quartier du Mont Fortin, en passant par la maison Marrou.\n\nAu terme de cette promenade, qui vous offre une vue imprenable sur Rouen, vous êtes accueillis par les vignerons.\n\nCes passionnés vous présentent l'histoire singulière du vin à Rouen, leur expérience de la viticulture, et vous offrent une dégustation de spécialités locales liées à la vigne (saucisson au vin rouge, feuilles de vignes farcies, vins, etc).\n\n Vous redescendrez par vos propres moyens (bus n°11 ou 22 / 20 min à pied jusqu’à la gare).\n\n \n- Attention il n’y a pas de sanitaires sur le lieu de plantation des vignes\n- A prévoir en fonction des conditions météorologiques : chaussure de randonnée, crème solaire, lunette de soleil avec cordon, k-way, casquette/chapeau, affaires chaudes pour le retour car la nuit tombe vite.\n- En cas de mauvaises conditions météorologiques, la structure se réserve le droit de reporter la sortie sans aucune pénalité de retard ou qu’une indemnité ne puisse être réclamée\n- Avoir une condition physique permettant la pratique de l’activité \n- En dessous de 8 inscrits la visite ne pourra avoir lieu"
        ],
        "es": [
          "Una asociación ha aceptado el loco reto de cultivar viñas en las alturas de Ruán. Haga una visita guiada por las plantaciones, con una vista impresionante de la ciudad, y deguste algunos de los productos locales.\n\nAcompañado por un guía, aproveche la oportunidad única de acceder a este viñedo desde la estación. Al subir la colina, descubra la evolución de la ciudad y del barrio de Mont Fortin, a través de la Maison Marrou.\n\nAl final del paseo, con sus impresionantes vistas sobre Rouen, será recibido por los viticultores.\n\nEstos apasionados viticultores le contarán la singular historia del vino en Ruán, su experiencia en la viticultura y le ofrecerán una degustación de especialidades locales relacionadas con la vid (salchichón de vino tinto, hojas de vid rellenas, vino, etc.).\n\n Podrá bajar por su cuenta (autobús n° 11 o 22 / 20 minutos a pie hasta la estación).\n\n \n- Tenga en cuenta que no hay instalaciones sanitarias en el viñedo\n- En función del tiempo: botas de montaña, crema solar, gafas de sol con cordón, k-way, gorra/sombrero, ropa de abrigo para el viaje de vuelta, ya que anochece rápidamente.\n- En caso de malas condiciones meteorológicas, el centro se reserva el derecho de aplazar la salida sin incurrir en penalizaciones ni indemnizaciones\n- Es necesario estar en buenas condiciones físicas para participar en la actividad\n- Si se inscriben menos de 8 personas, la visita no tendrá lugar"
        ],
        "nl": [
          "Een vereniging is de waanzinnige uitdaging aangegaan om wijnstokken te verbouwen op de hoogten van Rouen. Volg een rondleiding over de plantages, met een adembenemend uitzicht over de stad, en proef wat van de lokale producten.\n\nProfiteer, begeleid door een gids, van een unieke kans om deze wijngaard te betreden vanaf het station. Terwijl je de heuvel beklimt, ontdek je de evolutie van de stad en de wijk Mont Fortin via het Maison Marrou.\n\nAan het einde van de wandeling, met een adembenemend uitzicht over Rouen, wordt u verwelkomd door de wijnboeren.\n\nDeze gepassioneerde wijnboeren vertellen je alles over de unieke geschiedenis van de wijn in Rouen, hun ervaring met wijnbouw en bieden je een proeverij van lokale specialiteiten die verband houden met de wijnstok (rode wijnworst, gevulde wijnbladeren, wijn, etc).\n\n Je kunt op eigen gelegenheid terug naar beneden gaan (bus nr. 11 of 22 / 20 minuten lopen naar het station).\n\n \n- Houd er rekening mee dat er geen sanitaire voorzieningen zijn op de wijngaard\n- Afhankelijk van het weer: wandelschoenen, zonnebrandcrème, zonnebril met koord, k-way, pet/hoed, warme kleding voor de terugweg omdat het snel donker wordt.\n- In geval van slechte weersomstandigheden behoudt het centrum zich het recht voor om het uitstapje uit te stellen zonder dat dit tot enige boete of schadevergoeding leidt\n- Je moet in goede fysieke conditie zijn om deel te nemen aan de activiteit\n- Als er minder dan 8 personen inschrijven, gaat het bezoek niet door"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/44d53705-4ed6-30fe-a3f0-615043195d1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/558cb320-d3dd-3ee8-87d4-e5dea6d909bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a92766c5-2a2d-39b0-9b58-d1760b1e6643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef0e9257-d7b8-3e80-a7c7-ed7ed5a61d11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Lifestyle",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Lebenskunst"
        ],
        "pt": [
          "Arte de viver"
        ],
        "en": [
          "Lifestyle"
        ],
        "it": [
          "Lifestyle"
        ],
        "fr": [
          "Art de vivre"
        ],
        "nl": [
          "Levensstijl"
        ],
        "es": [
          "Arte de vivir"
        ]
      }
    },
    {
      "@id": "kb:Oenology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Önologie, Wein"
        ],
        "pt": [
          "Enologia, vinho"
        ],
        "en": [
          "Oenology, wine"
        ],
        "it": [
          "Enologia, vino"
        ],
        "fr": [
          "Oenologie, vin"
        ],
        "nl": [
          "Oenologie, wijn"
        ],
        "es": [
          "Enología, vino"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18b2b156-624d-36ed-ae78-e3a24151f150",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/34eff250-35d3-3369-9c9e-e40b2a9ba79a",
          "schema:addressLocality": "Rouen",
          "schema:postalCode": "76000",
          "schema:streetAddress": [
            "Place Bernard Tissot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouen"
              ],
              "pt": [
                "Rouen"
              ],
              "en": [
                "Rouen"
              ],
              "it": [
                "Rouen"
              ],
              "fr": [
                "Rouen"
              ],
              "nl": [
                "Rouen"
              ],
              "es": [
                "Rouen"
              ]
            },
            "insee": "76540",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4854f30e-947f-33c8-bb2e-8b3e19cb5f52",
        "schema:latitude": "49.4484",
        "schema:longitude": "1.0936",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/14e7050d-789f-3b50-8cc2-ba8752191c34",
          "schema:closes": "18:30:00",
          "schema:opens": "16:30:00",
          "schema:validFrom": "2025-09-17T00:00:00",
          "schema:validThrough": "2025-09-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d80ce5a1-5c5e-3dd0-b01f-05d0aada2f59",
          "schema:closes": "12:30:00",
          "schema:opens": "10:30:00",
          "schema:validFrom": "2025-09-06T00:00:00",
          "schema:validThrough": "2025-09-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff4d9c8e-6912-31fa-bea9-07b369fc0775",
          "schema:closes": "18:30:00",
          "schema:opens": "16:30:00",
          "schema:validFrom": "2025-08-27T00:00:00",
          "schema:validThrough": "2025-08-27T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:29:03.608Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b7f5ca16-c936-3ea2-9e1e-3860dcde4548",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b5b59f1f-5cd5-3eeb-b675-49e2ca615970",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-17",
      "endTime": "18:30:00",
      "startDate": "2025-09-17",
      "startTime": "16:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b99a56b6-1dfc-3a0e-8865-4d7f5338be00",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-27",
      "endTime": "18:30:00",
      "startDate": "2025-08-27",
      "startTime": "16:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c145c27f-66c7-3968-8ecd-accc0f391e68",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-06",
      "endTime": "12:30:00",
      "startDate": "2025-09-06",
      "startTime": "10:30:00"
    }
  ]
}