{
  "@id": "https://data.datatourisme.fr/30/06eca4aa-2ec4-3d56-9566-a3a6e76d721c",
  "dc:identifier": "HLONOR061V50BYDE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Charmantes kleines Ferienhaus in einem ehemaligen Bauernhaus (3 nebeneinanderliegende Wohnungen), auf dem Land und in ruhiger Lage, ganz in der Nähe von Argentan. Ein friedlicher Ort, in Harmonie mit der Natur und den Tieren (Pfauen, Hunde, Katzen, Ziegen, Hühner, Schafe)\nDie Unterkunft..."
    ],
    "en": [
      "Charming little gîte in the heart of an old farmhouse, in a peaceful countryside setting, close to Argentan. A peaceful and unusual place, in harmony with nature and animals (peacocks, dogs, cats, goats, chickens, sheep, guinea pigs, etc.).\neach..."
    ],
    "it": [
      "Piccolo gîte di charme in un'antica fattoria (3 unità bifamiliari), in campagna e in un ambiente tranquillo, molto vicino ad Argentan. Un luogo tranquillo, in armonia con la natura e gli animali (pavoni, cani, gatti, capre, galline, pecore)\nIl gîte..."
    ],
    "fr": [
      "Charmant petit gîte  au sein d'un ancien corps de ferme (3 logements mitoyens), en campagne et au calme, tout proche d'Argentan. Un endroit paisible, en harmonie avec la nature et les animaux (paons, chiens, chats, chèvres, poules, moutons)\nLe gîte..."
    ],
    "es": [
      "Pequeña casa rural con encanto en una antigua granja (3 unidades adosadas), en el campo y en un entorno tranquilo, muy cerca de Argentan. Un lugar tranquilo, en armonía con la naturaleza y los animales (pavos reales, perros, gatos, cabras, gallinas, ovejas)\nLa casa rural..."
    ],
    "nl": [
      "Charmante kleine gîte in een oude boerderij (3 halfvrijstaande eenheden), op het platteland en in een rustige omgeving, vlakbij Argentan. Een rustige plek, in harmonie met de natuur en de dieren (pauwen, honden, katten, geiten, kippen, schapen)\nDe gîte..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gite \"Nacre\""
    ],
    "fr": [
      "Gite \"Nacre\""
    ]
  },
  "creationDate": "2023-11-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/55aef97f-295d-34ed-9fa3-904a3fca5963",
    "dc:identifier": "2ba2a0ff-13f9-4f80-bdbd-a522239b9e46",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5eb8f3b-d3b5-3c89-864f-71a05d0bc9fc",
        "schema:addressLocality": "Alençon",
        "schema:postalCode": "61017",
        "schema:streetAddress": [
          "27 boulevard de Strasbourg",
          "CS 30528",
          "Conseil Départemental de l'Orne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:61001",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Alençon"
            ],
            "pt": [
              "Alençon"
            ],
            "en": [
              "Alençon"
            ],
            "it": [
              "Alençon"
            ],
            "fr": [
              "Alençon"
            ],
            "nl": [
              "Alençon"
            ],
            "es": [
              "Alençon"
            ]
          },
          "insee": "61001",
          "isPartOfDepartment": {
            "@id": "kb:France2861",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Orne"
              ],
              "pt": [
                "Orne"
              ],
              "en": [
                "Orne"
              ],
              "it": [
                "Orne"
              ],
              "fr": [
                "Orne"
              ],
              "nl": [
                "Orne"
              ],
              "es": [
                "Orne"
              ]
            },
            "insee": "61",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme61@orne.fr"
    ],
    "schema:legalName": "Orne Tourisme",
    "schema:telephone": [
      "+33 2 33 28 88 71"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0d91c6af-6b1f-335e-9dbd-26fd9099d929",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c1dcdd0f-3252-3528-9316-c344228d93f8",
          "schema:addressLocality": "Sarceaux",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sarceaux"
              ],
              "pt": [
                "Sarceaux"
              ],
              "en": [
                "Sarceaux"
              ],
              "it": [
                "Sarceaux"
              ],
              "fr": [
                "Sarceaux"
              ],
              "nl": [
                "Sarceaux"
              ],
              "es": [
                "Sarceaux"
              ]
            },
            "insee": "61462",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "fermedefrevan@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 18 31 58 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fermedefrevan.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8d30d791-db5f-3eee-bd12-54794965daf8",
      "dc:description": {
        "de": [
          "Charmantes kleines Ferienhaus in einem ehemaligen Bauernhaus (3 nebeneinanderliegende Wohnungen), auf dem Land und in ruhiger Lage, ganz in der Nähe von Argentan. Ein friedlicher Ort, in Harmonie mit der Natur und den Tieren (Pfauen, Hunde, Katzen, Ziegen, Hühner, Schafe)\nDas Ferienhaus verfügt über einen eigenen Garten mit Holzterrasse. Sie können auch den Gemeinschaftsbereich und die Gesellschaft unserer Tiere genießen!\nKommen Sie und tanken Sie neue Energie in diesem kleinen Kokon, in dem Holz und Stein Sie in eine natürliche Atmosphäre in unserem ehemaligen Bauernhaus eintauchen lassen.  Nacre ist ideal für einen Aufenthalt (mit der Familie, zu zweit oder aus beruflichen Gründen) auf dem Land und um die Annehmlichkeiten der Stadt schnell genießen zu können (3 Autominuten von Argentan entfernt). Wir sind ideal gelegen, wenn Sie unsere schöne Normandie besuchen möchten. Das Ferienhaus Nacre besteht aus einem Raum im Erdgeschoss mit Wohnzimmer, Einbauküche (hier finden Sie alles, was Sie brauchen, um leckere Gerichte zu kochen). Sie finden dort auch einen kleinen Bürobereich.\nWifi in der gesamten Unterkunft. Das Badezimmer befindet sich im Erdgeschoss ( ausgestattet mit einer Dusche / Handtücher werden gestellt).\nIm Obergeschoss befinden sich zwei Schlafzimmer: 1 mit einem großen Einzelbett (120x190) und 1 mit einem Standard-Doppelbett (140x190 / die Bettwäsche wird gestellt). Sie verfügen über einen eigenen Eingang und einen kleinen geschlossenen Privatgarten mit Holzterrasse. Wenn Sie zu zweit reisen und nur ein Schlafzimmer benötigen, sollten Sie einen Blick auf unser Ferienhaus Opale werfen, das zum Beispiel ideal für ein Paar ist. Wir sind von Sarceaux abhängig, aber man sollte wissen, dass wir geografisch gesehen näher an Argentan liegen."
        ],
        "en": [
          "Charming little gîte in the heart of an old farmhouse, in a peaceful countryside setting, close to Argentan. A peaceful and unusual place, in harmony with nature and animals (peacocks, dogs, cats, goats, chickens, sheep, guinea pigs, etc.).\neach gîte has its own private garden, but you can also enjoy the shared space and the company of our animals! The accommodation comprises a downstairs room with a living room and a fitted and equipped kitchen. The shower room is on the first floor. Upstairs, two bedrooms: 1 with 1 single bed and 1 with 1 double bed. There's a private entrance and a small enclosed garden with wooden terrace.\nPets (dogs, cats) are welcome, subject to prior agreement with us. Pets must be registered at the time of booking."
        ],
        "it": [
          "Piccolo gîte di charme in un'antica fattoria (3 unità bifamiliari), in campagna e in un ambiente tranquillo, molto vicino ad Argentan. Un luogo tranquillo, in armonia con la natura e gli animali (pavoni, cani, gatti, capre, galline, pecore)\nL'alloggio dispone di un giardino privato con terrazza in legno, ma potrete anche godere dell'area comune e della compagnia dei nostri animali!\nVenite a fare il pieno di energia in questo piccolo bozzolo dove il legno e la pietra vi immergono in un'atmosfera naturale nel cuore della nostra antica fattoria.  Nacre è ideale per un soggiorno (in famiglia, in coppia o per lavoro) in campagna e per godere rapidamente delle comodità della città (a 3 minuti d'auto da Argentan), siamo in posizione ideale se volete visitare la nostra bella Normandia. Il gîte Nacre è composto da una stanza al piano inferiore con un soggiorno e una cucina attrezzata (troverete tutto il necessario per cucinare pasti deliziosi). C'è anche una piccola zona ufficio.\nWifi in tutta la struttura. Il bagno con doccia si trova al piano terra (doccia e asciugamani forniti).\nAl piano superiore, ci sono due camere da letto: 1 con un letto matrimoniale singolo (120x190) e 1 con un letto matrimoniale standard (140x190 / lenzuola fornite). C'è un ingresso privato e un piccolo giardino recintato con una terrazza in legno. Se viaggiate in due e avete bisogno di una sola camera da letto, date un'occhiata al nostro gîte Opale, ideale per una coppia, ad esempio. Dipendiamo da Sarceaux, ma geograficamente siamo più vicini ad Argentan."
        ],
        "fr": [
          "Charmant petit gîte  au sein d'un ancien corps de ferme (3 logements mitoyens), en campagne et au calme, tout proche d'Argentan. Un endroit paisible, en harmonie avec la nature et les animaux (paons, chiens, chats, chèvres, poules, moutons)\nLe gîte possède son jardin privatif avec terrasse en bois, vous pourrez aussi profiter de l'espace commun et de la compagnie de nos animaux !\nVenez vous ressourcer dans ce petit cocon ou bois et pierre vous immergent dans une ambiance nature au sein de notre ancien corps de ferme.  Nacre est idéal pour un séjour (en famille, en amoureux ou pour le travail)  à la campagne et pouvoir profiter des commodités de la ville rapidement (à 3 minutes en voiture d'Argentan), nous sommes idéalement situés si vous souhaitez visiter notre belle Normandie. Le gîte Nacre est composé d'une pièce en bas avec séjour, cuisine aménagée et équipée (vous trouverez tout ce dont avez besoin pour cuisiner de bons petits plats). Vous y trouverez également un petit espace bureau.\nWifi dans tout le logement. La salle d'eau se trouve au rez-de-chaussée ( équipée d'une douche / les serviettes sont fournies).\nA l'étage, deux chambres : 1 avec 1 grand lit simple (120x190)  et 1 avec 1 lit double standard (140x190 / les draps sont fournis). Vous disposez d'une entrée privative et d'un petit jardin clos privatif avec terrasse en bois. Si vous voyagez à deux personnes et que vous n'avez besoin que d'une seule chambre, n'hésitez pas à jeter un coup d'œil à notre gîte Opale, idéal pour un couple par exemple. Nous dépendons de Sarceaux, mais il faut savoir que géographiquement, nous sommes plus proches d'Argentan."
        ],
        "es": [
          "Pequeña casa rural con encanto en una antigua granja (3 unidades adosadas), en el campo y en un entorno tranquilo, muy cerca de Argentan. Un lugar tranquilo, en armonía con la naturaleza y los animales (pavos reales, perros, gatos, cabras, gallinas, ovejas)\nLa casa rural tiene su propio jardín privado con terraza de madera, y también puede disfrutar de la zona común y de la compañía de nuestros animales\nVenga a recargar las pilas en este pequeño capullo donde la madera y la piedra le sumergirán en un ambiente natural en el corazón de nuestra antigua granja.  Nacre es ideal para una estancia (en familia, en pareja o por trabajo) en el campo y para disfrutar rápidamente de las comodidades de la ciudad (a 3 minutos en coche de Argentan), estamos idealmente situados si desea visitar nuestra bella Normandía. La casa rural Nacre consta de una planta baja con una sala de estar y una cocina amueblada y equipada (encontrará todo lo necesario para preparar deliciosas comidas). También hay una pequeña zona de oficina.\nWifi en toda la casa. El cuarto de baño está en la planta baja (ducha y toallas incluidas).\nArriba, hay dos dormitorios: 1 con una cama doble individual (120x190) y 1 con una cama doble estándar (140x190 / sábanas incluidas). Hay una entrada privada y un pequeño jardín cerrado con una terraza de madera. Si viaja con dos personas y sólo necesita un dormitorio, eche un vistazo a nuestra casa rural Opale, ideal para una pareja, por ejemplo. Dependemos de Sarceaux, pero geográficamente estamos más cerca de Argentan."
        ],
        "nl": [
          "Charmante kleine gîte in een oude boerderij (3 halfvrijstaande eenheden), op het platteland en in een rustige omgeving, vlakbij Argentan. Een rustige plek, in harmonie met de natuur en de dieren (pauwen, honden, katten, geiten, kippen, schapen)\nDe gîte heeft een eigen tuin met houten terras, en je kunt ook genieten van de gemeenschappelijke ruimte en het gezelschap van onze dieren!\nKom nieuwe energie opdoen in deze kleine cocon waar hout en steen je onderdompelen in een natuurlijke sfeer in het hart van onze oude boerderij.  Nacre is ideaal voor een verblijf (als gezin, stel of voor werk) op het platteland en om snel te genieten van de gemakken van de stad (3 minuten met de auto van Argentan), we zijn ideaal gelegen als je ons mooie Normandië wilt bezoeken. De gîte Nacre bestaat uit een benedenruimte met een woonkamer en een ingerichte en uitgeruste keuken (je vindt er alles wat je nodig hebt om heerlijke maaltijden te koken). Er is ook een kleine kantoorruimte.\nEr is overal wifi. De doucheruimte bevindt zich op de begane grond (douche en handdoeken inbegrepen).\nBoven zijn er twee slaapkamers: 1 met een eenpersoons tweepersoonsbed (120x190) en 1 met een standaard tweepersoonsbed (140x190 / lakens aanwezig). Er is een eigen ingang en een kleine omheinde tuin met een houten terras. Als je met twee personen reist en maar één slaapkamer nodig hebt, kijk dan eens naar onze Opale gîte, ideaal voor bijvoorbeeld een stel. We zijn afhankelijk van Sarceaux, maar geografisch gezien liggen we dichter bij Argentan."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06f69bd1-eb00-3f0e-8c96-16968ef720df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dad36d2-4809-3baf-ade3-589e78ff68cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e758b3c-4974-3f6d-997c-1b4823482e7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a18391f-ee91-386a-9458-182527c8f850",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9da9b043-b873-3dbc-97ed-df6eaf067725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4ca4dbe-0ea6-3e67-a86f-dd339ea35de8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1de8145-7704-363e-89fe-a882c91b7806",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efe0deeb-81c6-39a4-be25-d78463f96266",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Charmantes kleines Ferienhaus in einem ehemaligen Bauernhaus (3 nebeneinanderliegende Wohnungen), auf dem Land und in ruhiger Lage, ganz in der Nähe von Argentan. Ein friedlicher Ort, in Harmonie mit der Natur und den Tieren (Pfauen, Hunde, Katzen, Ziegen, Hühner, Schafe)\nDie Unterkunft..."
        ],
        "en": [
          "Charming little gîte in the heart of an old farmhouse, in a peaceful countryside setting, close to Argentan. A peaceful and unusual place, in harmony with nature and animals (peacocks, dogs, cats, goats, chickens, sheep, guinea pigs, etc.).\neach..."
        ],
        "it": [
          "Piccolo gîte di charme in un'antica fattoria (3 unità bifamiliari), in campagna e in un ambiente tranquillo, molto vicino ad Argentan. Un luogo tranquillo, in armonia con la natura e gli animali (pavoni, cani, gatti, capre, galline, pecore)\nIl gîte..."
        ],
        "fr": [
          "Charmant petit gîte  au sein d'un ancien corps de ferme (3 logements mitoyens), en campagne et au calme, tout proche d'Argentan. Un endroit paisible, en harmonie avec la nature et les animaux (paons, chiens, chats, chèvres, poules, moutons)\nLe gîte..."
        ],
        "es": [
          "Pequeña casa rural con encanto en una antigua granja (3 unidades adosadas), en el campo y en un entorno tranquilo, muy cerca de Argentan. Un lugar tranquilo, en armonía con la naturaleza y los animales (pavos reales, perros, gatos, cabras, gallinas, ovejas)\nLa casa rural..."
        ],
        "nl": [
          "Charmante kleine gîte in een oude boerderij (3 halfvrijstaande eenheden), op het platteland en in een rustige omgeving, vlakbij Argentan. Een rustige plek, in harmonie met de natuur en de dieren (pauwen, honden, katten, geiten, kippen, schapen)\nDe gîte..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/35cbf24f-3186-3255-9b2e-f860ac7f4ddf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/499022ad-c6e0-30a2-ba33-88ac5e55477e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/71652bf8-05c0-38d2-ae0e-621e6d4cfd18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a16c5956-49bb-399e-8df8-5cb9e8d81092",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5595c5e3-1d3a-35e5-8148-00e5fe9990e6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2ce8856-8d51-37d0-9d05-34a8a1640982",
          "schema:addressLocality": "Sarceaux",
          "schema:postalCode": "61200",
          "schema:streetAddress": [
            "Lieu-dit Frévan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sarceaux"
              ],
              "pt": [
                "Sarceaux"
              ],
              "en": [
                "Sarceaux"
              ],
              "it": [
                "Sarceaux"
              ],
              "fr": [
                "Sarceaux"
              ],
              "nl": [
                "Sarceaux"
              ],
              "es": [
                "Sarceaux"
              ]
            },
            "insee": "61462",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c33b6faf-3492-3cdc-807e-a5f4e4f48460",
        "schema:latitude": "48.72097",
        "schema:longitude": "-0.02091",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-05-19",
  "lastUpdateDatatourisme": "2025-06-05T07:29:44.081Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/73ab2ec7-4d36-3196-9ac9-a4e0d63c6c57",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9392470b-fa2e-389b-b883-8ee8cb3b10b4",
          "schema:maxPrice": [
            "50"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Overnight",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Übernachtung"
                ],
                "pt": [
                  "Por noite"
                ],
                "en": [
                  "Overnight"
                ],
                "it": [
                  "Per notte"
                ],
                "fr": [
                  "Par nuitée"
                ],
                "es": [
                  "Por noche"
                ],
                "nl": [
                  "Per nacht"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Bedroom",
              "@type": [
                "AccommodationAmenity",
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Zimmer"
                ],
                "pt": [
                  "Quarto"
                ],
                "en": [
                  "Bedroom"
                ],
                "it": [
                  "Camera"
                ],
                "fr": [
                  "Chambre"
                ],
                "nl": [
                  "Kamer"
                ],
                "es": [
                  "Habitación"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Overnight"
            ],
            "fr": [
              "Nuitée"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}