{
  "@id": "https://data.datatourisme.fr/30/060e4844-4613-3869-af46-5fecf14dc505",
  "dc:identifier": "FMANOR076V5225NM",
  "schema:endDate": [
    "2025-08-13"
  ],
  "schema:startDate": [
    "2025-08-13"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "en": [
      "Initiez-vous à l'apiculture en duo avec votre enfant accompagnés par Donatien"
    ],
    "fr": [
      "Initiez-vous à l'apiculture en duo avec votre enfant accompagnés par Donatien"
    ]
  },
  "creationDate": "2025-07-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/352ba413-c061-30ba-826f-25c47ba3636b",
    "dc:identifier": "eab77d3d-9617-4a76-98a3-1da2b9ee5bde",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/6551442f-fc4e-3f87-82c9-dc61d01e2584",
        "schema:postalCode": "76860",
        "schema:streetAddress": [
          "12 rue de la Sâane"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@terroirdecaux.net"
    ],
    "schema:legalName": "Office de Tourisme Terroir de Caux",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6366c772-cf57-3a7a-ac52-49202b9d1d44",
      "schema:telephone": [
        "+33 6 35 23 16 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://booking.wecandoo.com/artisans/37c77e88-a1d4-4406-9c8d-e5a7e82b4300/workshops/007f3b85-39f6-47f9-9dd7-4f21dcaed87b/book"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a24ed332-c9b3-3f00-936a-552637030204",
      "dc:description": {
        "de": [
          "ATELIER DUO PARENT-ENFIL: In diesem Workshop können Sie zu zweit kommen und gemeinsam etwas gestalten! Ein tolles Erwachsenen-Kind-Paar?\n\nDonatien empfängt Eltern-Kind-Duos für eine spielerische und bereichernde Entdeckung der Welt der Bienen. Als leidenschaftlicher Imker teilt er sein Wissen mit Einfachheit und Enthusiasmus in einem Rahmen, in dem das Lernen Spaß macht.\n\nDer Workshop beginnt mit einer kleinen Einführung in die Welt der Imkerei: die Rolle der Bienen, die Organisation des Bienenstocks, die Herstellung von Honig? Donatien nimmt sich die Zeit, die Grundlagen mit klaren Worten und visuellen Hilfsmitteln zum besseren Verständnis zu erklären.\n\nDann folgt der Besuch eines Lehrbienenstocks, wo man in aller Sicherheit die Funktionsweise eines Bienenvolks beobachten kann. Hier kann man die Rähmchen, Waben und manchmal sogar die Königin aus der Nähe sehen\n\nNach dem Beobachtungsteil geht es an die Verkostung. Die Teilnehmer probieren verschiedene Honigsorten, die Donatien herstellt, und lernen, sie zu unterscheiden.\n\nAm Ende des Workshops erhält jedes Duo ein kleines Glas Honig (125 g), um das Erlebnis zu Hause fortzusetzen und sich an diesen gemeinsamen Moment zu erinnern!"
        ],
        "en": [
          "PARENT AND CHILD DUO WORKSHOP: For this workshop, come in pairs and create something together! A great adult-child pairing?\n\nDonatien welcomes parent-child pairs for a fun and enriching discovery of the world of bees. A passionate beekeeper, he shares his know-how with simplicity and enthusiasm, in a setting designed for learning while having fun.\n\nThe workshop begins with a short introduction to the world of beekeeping: the role of bees, organization of the hive, honey production? Donatien takes the time to explain the basics, using clear words and visual aids to help you understand.\n\nNext comes a visit to an educational beehive, where you can safely observe the workings of a colony. It's a chance to get up close and personal with the frames, cells and sometimes even the queen!\n\nAfter the observation part, it's time for a tasting session. Participants will taste different honeys produced by Donatien, some with surprising flavors, and learn to distinguish between them.\n\nAt the end of the workshop, each pair will leave with a 125g jar of honey, to prolong the experience at home and remember this shared moment!"
        ],
        "it": [
          "WORKSHOP DUO PER GENITORI E BAMBINI: per questo workshop, venite in coppia e create qualcosa insieme! Un ottimo abbinamento adulto-bambino?\n\nDonatien accoglie coppie di genitori e bambini per una scoperta divertente e gratificante del mondo delle api. Appassionato apicoltore, condivide il suo know-how con semplicità ed entusiasmo, in un ambiente pensato per rendere divertente l'apprendimento.\n\nIl laboratorio inizia con una breve introduzione al mondo dell'apicoltura: il ruolo delle api, l'organizzazione dell'alveare, la produzione del miele? Donatien si prende il tempo necessario per spiegare le nozioni di base, utilizzando parole chiare e supporti visivi per aiutarvi a capire.\n\nSegue la visita a un'arnia didattica, dove è possibile osservare in sicurezza il funzionamento di una colonia. È un'occasione per osservare da vicino i telaini, le celle e talvolta anche la regina!\n\nDopo la parte di osservazione, è il momento della degustazione. I partecipanti assaggeranno diversi mieli prodotti da Donatien, alcuni dai sapori sorprendenti, e impareranno a distinguerli.\n\nAlla fine del laboratorio, ogni coppia tornerà a casa con un vasetto di miele da 125 g, per prolungare l'esperienza a casa e ricordare questo momento di condivisione!"
        ],
        "fr": [
          "ATELIER DUO PARENT-ENFANT: Pour cet atelier, venez à deux et réalisez ensemble une création ! Un binôme adulte-enfant de choc 😃\n\nDonatien accueille les duos parent-enfant pour une découverte ludique et enrichissante du monde des abeilles. Apiculteur passionné, il partage son savoir-faire avec simplicité et enthousiasme, dans un cadre pensé pour apprendre tout en s’amusant.\n\nL’atelier commence par une petite introduction à l’univers de l’apiculture : rôle des abeilles, organisation de la ruche, fabrication du miel… Donatien prend le temps d’expliquer les bases, avec des mots clairs et des supports visuels pour mieux comprendre.\n\nVient ensuite la visite d’une ruche pédagogique, où l’on peut observer en toute sécurité le fonctionnement d’une colonie. C’est l’occasion de voir de près les cadres, les alvéoles, et parfois même la reine !\n\nAprès la partie observation, place à la dégustation. Les participants goûteront différents miels produits par Donatien, avec des saveurs parfois étonnantes, et apprennendront à les distinguer.\n\nEn fin d’atelier, chaque duo repartira avec un petit pot de miel de 125 g, pour prolonger l’expérience à la maison et se souvenir de ce moment partagé !"
        ],
        "es": [
          "TALLER DÚO PADRES E HIJOS: Para este taller, venid en pareja y cread algo juntos ¿Una buena pareja adulto-niño?\n\nDonatien acoge a parejas de padres e hijos para un descubrimiento divertido y gratificante del mundo de las abejas. Apicultor apasionado, comparte sus conocimientos con sencillez y entusiasmo, en un entorno diseñado para que el aprendizaje sea divertido.\n\nEl taller comienza con una breve introducción al mundo de la apicultura: el papel de las abejas, la organización de la colmena, la producción de miel.. Donatien se toma su tiempo para explicarle los conceptos básicos, con palabras claras y ayudas visuales que le ayudarán a comprender.\n\nA continuación, se visita una colmena didáctica donde se puede observar el funcionamiento de una colonia. Tendrá la oportunidad de acercarse a los cuadros, las celdas y, a veces, incluso a la reina\n\nTras la parte de observación, llega la hora de la degustación. Los participantes degustarán distintas mieles producidas por Donatien, algunas con sabores sorprendentes, y aprenderán a distinguirlas.\n\nAl final del taller, cada pareja se irá a casa con un pequeño tarro de miel de 125 g, ¡para prolongar la experiencia en casa y recordar este momento compartido!"
        ],
        "nl": [
          "DUO WORKSHOP VOOR OUDERS EN KINDEREN: Kom voor deze workshop met z'n tweeën en maak samen iets! Een leuk duo voor volwassenen en kinderen?\n\nDonatien verwelkomt ouder-kind paren voor een leuke en lonende ontdekking van de wereld van de bijen. Als gepassioneerd imker deelt hij zijn kennis met eenvoud en enthousiasme, in een omgeving die is ontworpen om het leren leuk te maken.\n\nDe workshop begint met een korte inleiding in de wereld van de bijenteelt: de rol van bijen, hoe de bijenkorf is georganiseerd, hoe honing wordt gemaakt? Donatien neemt de tijd om de basisprincipes uit te leggen, in duidelijke bewoordingen en met visuele hulpmiddelen.\n\nDaarna volgt een bezoek aan een educatieve bijenkorf, waar je op een veilige manier de werking van een kolonie kunt observeren. Dit is een kans om de ramen, cellen en soms zelfs de koningin van dichtbij te bekijken!\n\nNa het observatiegedeelte is het tijd voor de proeverij. Deelnemers zullen verschillende soorten honing proeven die door Donatien worden geproduceerd, sommige met verrassende smaken, en leren hoe ze van elkaar te onderscheiden.\n\nAan het einde van de workshop gaat elk duo naar huis met een klein potje honing van 125 gram, om de ervaring thuis te verlengen en dit gedeelde moment te herinneren!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56e6dac6-f15a-33cb-9f8b-483e3cda7e63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f497e23-30bc-3388-8c69-df57c757b1af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6173ed51-67e6-3977-bec1-bd98339ed160",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e208076e-5301-3506-a84a-7d930c7751f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FarmingOrAgrifood",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Landwirtschaft, Agrar- und Ernährungswirtschaft"
        ],
        "pt": [
          "Agricultura, Agroalimentar"
        ],
        "en": [
          "Farming, agrifood"
        ],
        "it": [
          "Agricoltura, Agroalimentare"
        ],
        "fr": [
          "Agriculture, Agroalimentaire"
        ],
        "nl": [
          "Landbouw, levensmiddelen"
        ],
        "es": [
          "Agricultura, producto agroalimentario"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/272f95b3-11d9-39d0-aeb7-c6d2ccf85ee2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ec40639f-fa48-3517-a686-c5f8922975c3",
          "schema:addressLocality": "Saint-Victor-l'Abbaye",
          "schema:postalCode": "76890",
          "schema:streetAddress": [
            "1 Côte Saint-Benoist"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76656",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Victor-l'Abbaye"
              ],
              "pt": [
                "Saint-Victor-l'Abbaye"
              ],
              "en": [
                "Saint-Victor-l'Abbaye"
              ],
              "it": [
                "Saint-Victor-l'Abbaye"
              ],
              "fr": [
                "Saint-Victor-l'Abbaye"
              ],
              "nl": [
                "Saint-Victor-l'Abbaye"
              ],
              "es": [
                "Saint-Victor-l'Abbaye"
              ]
            },
            "insee": "76656",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba122ecd-a7d0-32b1-86d1-c5519e014e65",
        "schema:latitude": "49.674542",
        "schema:longitude": "1.113504",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/241b3c4f-cc50-3d5f-a33d-7dfc74f6f651",
          "schema:closes": "16:00:00",
          "schema:opens": "13:30:00",
          "schema:validFrom": "2025-08-13T00:00:00",
          "schema:validThrough": "2025-08-13T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T04:29:03.612Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5a0709a4-5b70-3452-a080-957ce2edbd4e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-13",
      "endTime": "16:00:00",
      "startDate": "2025-08-13",
      "startTime": "13:30:00"
    }
  ]
}