{
  "@id": "https://data.datatourisme.fr/30/06960991-4a8d-3eae-bc9a-d34ea557f99c",
  "dc:identifier": "FMANOR014V55UX8X",
  "schema:endDate": [
    "2025-08-02",
    "2025-08-03"
  ],
  "schema:startDate": [
    "2025-08-02",
    "2025-08-03"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:comment": {
    "de": [
      "Das Fremdenverkehrsamt von Gold Beach lädt Sie am 2. und 3. August 2025 in Creully-sur-Seulles zu einem großen Mittelalterwochenende ein, bei dem Sie eine echte Zeitreise erleben können. Die Besucher werden dank der Reenactment-Truppen das Alltagsleben im 15."
    ],
    "en": [
      "The Gold Beach Tourist Office invites you to take a trip back in time at its Medieval Weekend on August 2 and 3, 2025 in Creully-sur-Seulles. Visitors will discover daily life in the 15th century thanks to re-enactment troupes."
    ],
    "it": [
      "L'Ufficio del Turismo di Gold Beach vi invita a vivere un vero e proprio viaggio nel tempo durante il grande weekend medievale del 2 e 3 agosto 2025 a Creully-sur-Seulles. I visitatori potranno scoprire come si svolgeva la vita quotidiana nel XV secolo grazie a delle compagnie di rievocazione."
    ],
    "fr": [
      "L’Office de Tourisme de Gold Beach vous invite à vivre un véritable voyage dans le temps lors de son grand week-end médiéval, les 2 et 3 août 2025 à Creully-sur-Seulles. Les visiteurs découvriront la vie quotidienne au 15e siècle grâce aux troupes de reconstitution."
    ],
    "es": [
      "La Oficina de Turismo de Gold Beach le invita a vivir un auténtico viaje en el tiempo durante su gran fin de semana medieval de los días 2 y 3 de agosto de 2025 en Creully-sur-Seulles. Los visitantes podrán descubrir cómo era la vida cotidiana en el siglo XV gracias a grupos de recreación."
    ],
    "nl": [
      "Het Office du Tourisme du Gold Beach nodigt u uit voor een echte reis terug in de tijd tijdens het grote middeleeuwse weekend op 2 en 3 augustus 2025 in Creully-sur-Seulles. Bezoekers kunnen ontdekken hoe het dagelijkse leven er in de 15e eeuw uitzag dankzij re-enactmentgroepen."
    ]
  },
  "rdfs:label": {
    "de": [
      "Weekend médiéval de Creully"
    ],
    "en": [
      "Weekend médiéval de Creully"
    ],
    "fr": [
      "Weekend médiéval de Creully"
    ]
  },
  "creationDate": "2025-07-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/43c5fef8-930c-3df3-a09d-6ab3f8254833",
    "dc:identifier": "8d5492d3-e8d6-482f-86f3-c4563ca1f998",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5c6893a-baca-3f6b-80e4-fe0c70291057",
        "schema:addressLocality": "Creully sur Seulles",
        "schema:postalCode": "14250",
        "schema:streetAddress": [
          "12, place Edmond Paillaud"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14200",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Creully sur Seulles"
            ],
            "pt": [
              "Creully sur Seulles"
            ],
            "en": [
              "Creully sur Seulles"
            ],
            "it": [
              "Creully sur Seulles"
            ],
            "fr": [
              "Creully sur Seulles"
            ],
            "nl": [
              "Creully sur Seulles"
            ],
            "es": [
              "Creully sur Seulles"
            ]
          },
          "insee": "14200",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@goldbeach-tourisme.fr"
    ],
    "schema:legalName": "OT Gold Beach",
    "schema:telephone": [
      "+33 2 31 80 67 08"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31d4ef5c-68a3-3a01-ba3d-126f9216a59a",
      "schema:email": [
        "contact@goldbeach-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 2 31 80 67 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.goldbeach-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c946cc1e-56c1-3840-a043-650b7221fdb2",
      "dc:description": {
        "de": [
          "Das Gold Beach Tourist Office lädt Sie am 2. und 3. August 2025 zu einem mittelalterlichen Wochenende in Creully-sur-Seulles ein, um eine Zeitreise in die Vergangenheit zu unternehmen.\nDie Veranstaltung findet auf der Reitallee im Freien statt, nur wenige Schritte von der Burg entfernt.\n\nDie Besucher werden das Alltagsleben im 15. Jahrhundert mit Hilfe von Reenactment-Truppen kennen lernen, die nicht nur den Alltag im Mittelalter in theatralischen Szenen darstellen, sondern auch ihr Lager und ihre Waffen und Rüstungen aus der damaligen Zeit präsentieren werden.\n\nDiese beiden Festtage bieten Kindern und Erwachsenen die Gelegenheit, von zahlreichen Animationen und Darbietungen zu profitieren: lebendige Geschichte und Darstellung des zivilen und militärischen Lebens, mittelalterliche Tänze, mittelalterliche Küche, Bogenschießen, Béhourd-Vorführungen für die Großen und Einführung in das Soft Sword für die Kinder, Korbflechterei, Holzspiele, Schmiedevorführungen, Reiterwettkämpfe, Falknereivorführungen, Artillerievorführungen, Markt für regionale Produkte und Kunsthandwerk?\n\nDieses Jahr werden die Truppen am Ende des Tages zusammenkommen, um eine große Schlachtszene nachzustellen, als wären Sie dabei gewesen!\n\nEin rhythmisches, lebendiges Wochenende für die ganze Familie.\nVollständiges Programm und Zugangsmodalitäten auf unserer Website. Eintrittskarten nur vor Ort erhältlich."
        ],
        "en": [
          "The Gold Beach Tourist Office invites you to take a trip back in time at its Medieval Weekend on August 2 and 3, 2025 in Creully-sur-Seulles.\nThe event will be held outdoors on the bridle path, just a stone's throw from the château.\n\nVisitors will discover what daily life was like in the 15th century thanks to the re-enactment troupes, who will not only depict daily life in the Middle Ages through theatrical scenes, but will also present their encampments and period weapons and armor.\n\nThese two festive days will be an opportunity for children and adults alike to enjoy a wide range of events and shows: living history and presentation of civil and military life, medieval dances, medieval cuisine, archery, beehive demonstrations for adults and soft sword initiations for children, basket-making workshops, wooden games, blacksmithing demonstrations, equestrian jousting, falconry shows, artillery demonstrations, local produce and crafts market?\n\nThis year, the troops will gather at the end of the day to re-enact a major battle scene, as if you were there!\n\nA fast-paced, lively weekend for the whole family.\nFull program and directions on our website. On-site ticketing only."
        ],
        "it": [
          "L'Ufficio del Turismo di Gold Beach vi invita a fare un viaggio nel tempo in occasione del Weekend Medievale del 2 e 3 agosto 2025 a Creully-sur-Seulles.\nL'evento si svolgerà all'aperto sulla strada delle briglie, a due passi dal castello.\n\nI visitatori potranno scoprire come si svolgeva la vita quotidiana nel XV secolo grazie alle compagnie di rievocazione, che non solo rappresenteranno la vita quotidiana nel Medioevo attraverso scene drammatizzate, ma presenteranno anche i loro accampamenti e le armi e armature d'epoca.\n\nQuesti due giorni di festa saranno l'occasione per grandi e piccini di assistere a una vasta gamma di eventi e spettacoli: storia vivente e presentazioni della vita civile e militare, danze medievali, cucina medievale, tiro con l'arco, dimostrazioni di alveare per gli adulti e iniziazione alla spada morbida per i bambini, laboratori di cesteria, giochi in legno, dimostrazioni di fabbro, giostre equestri, spettacoli di falconeria, dimostrazioni di artiglieria, mercatini di prodotti locali e artigianali?\n\nQuest'anno le truppe si riuniranno alla fine della giornata per rievocare un'importante scena di battaglia, proprio come se foste presenti!\n\nSi tratta di un fine settimana frenetico e vivace per tutta la famiglia.\nProgramma completo e dettagli sull'ingresso sul nostro sito web. I biglietti sono disponibili solo in loco."
        ],
        "fr": [
          "L’Office de Tourisme de Gold Beach vous invite à vivre un véritable voyage dans le temps lors de son grand week-end médiéval, les 2 et 3 août 2025 à Creully-sur-Seulles.\nL’événement se tiendra sur l’allée cavalière, en extérieur, à deux pas du château.\n\nLes visiteurs découvriront la vie quotidienne au 15e siècle grâce aux troupes de reconstitution, qui en plus de représenter le quotidien au Moyen Âge à travers des scènes théâtralisées, présenteront leur campement, ou encore leurs armes et armures d’époque.\n\nCes deux journées festives seront l’occasion, pour les enfants comme pour les adultes, de profiter de nombreuses animations et spectacles : histoire vivante et présentation de la vie civile et militaire, danses médiévales, cuisine médiévale, tir à l’arc, démonstrations de béhourd pour les grands et initiations au soft sword pour les enfants, ateliers vannerie, jeux en bois, démonstrations de forge, joutes équestres, spectacles de fauconnerie, démonstrations d'artillerie, marché du terroir et de l'artisanat…\n\nCette année, les troupes se réuniront en fin de journée pour reconstituer une grande scène de bataille, comme si vous y étiez !\n\nUn week-end rythmé, vivant, et ouvert à toute la famille.\nProgramme complet et modalités d'accès sur notre site internet. Billetterie sur place uniquement."
        ],
        "es": [
          "La Oficina de Turismo de Gold Beach le invita a un viaje en el tiempo durante su Fin de Semana Medieval, los días 2 y 3 de agosto de 2025 en Creully-sur-Seulles.\nEl evento se celebrará al aire libre en el camino de herradura, a dos pasos del castillo.\n\nLos visitantes podrán descubrir cómo era la vida cotidiana en el siglo XV gracias a los grupos de recreación, que no sólo representarán la vida cotidiana en la Edad Media a través de escenas teatralizadas, sino que también presentarán sus campamentos y armas y armaduras de época.\n\nDurante estos dos días festivos, niños y adultos podrán disfrutar de un amplio abanico de eventos y espectáculos: historia viva y representaciones de la vida civil y militar, danzas medievales, cocina medieval, tiro con arco, demostraciones de colmena para adultos e iniciaciones a la espada blanda para niños, talleres de cestería, juegos de madera, demostraciones de herrería, justas ecuestres, espectáculos de cetrería, demostraciones de artillería, mercados de productos locales y artesanales..\n\nEste año, las tropas se reunirán al final del día para recrear una gran batalla, ¡como si estuvieras allí!\n\nUn fin de semana trepidante y animado para toda la familia.\nPrograma completo y detalles de admisión en nuestro sitio web. Entradas disponibles únicamente in situ."
        ],
        "nl": [
          "Het Office du Tourisme du Gold Beach nodigt je uit voor een reis terug in de tijd tijdens het Middeleeuws Weekend op 2 en 3 augustus 2025 in Creully-sur-Seulles.\nHet evenement wordt buiten gehouden op het ruiterpad, op een steenworp afstand van het kasteel.\n\nBezoekers kunnen ontdekken hoe het dagelijks leven in de 15e eeuw eruitzag dankzij de re-enactment groepen, die niet alleen het dagelijks leven in de Middeleeuwen uitbeelden door middel van gedramatiseerde scènes, maar ook hun kampementen en historische wapens en harnassen presenteren.\n\nDeze twee feestelijke dagen bieden zowel kinderen als volwassenen de gelegenheid om te genieten van een breed scala aan evenementen en shows: levende geschiedenis en presentaties van het burgerlijke en militaire leven, middeleeuwse dansen, middeleeuwse keuken, boogschieten, bijenkorfdemonstraties voor volwassenen en zachte zwaardinwijdingen voor kinderen, workshops manden maken, houten spelen, demonstraties smeden, riddersteekspelen, roofvogelshows, artilleriedemonstraties, lokale producten en ambachtelijke markten?\n\nDit jaar komen de troepen aan het eind van de dag samen om een belangrijke gevechtsscène na te spelen, net alsof je er zelf bij was!\n\nHet is een snel, levendig weekend voor het hele gezin.\nVolledig programma en toegangsgegevens op onze website. Tickets alleen ter plaatse verkrijgbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0337019e-9452-3f17-8261-0b5966bf04f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/257c381e-736b-3c5f-b352-6fbd8d4ad06e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eaa4245-dfec-3153-9790-993dd982ed70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bafb94c-1732-3f9e-a343-906a0af5def0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4c864f6-d8e4-3e62-9d13-d3fc64b0c3a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf535ac8-5c30-3858-b0b8-9dc9fde157a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa60852a-8234-37df-815f-f16fc4ba88d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd2d97f0-b672-3001-8700-e549d9dace3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Fremdenverkehrsamt von Gold Beach lädt Sie am 2. und 3. August 2025 in Creully-sur-Seulles zu einem großen Mittelalterwochenende ein, bei dem Sie eine echte Zeitreise erleben können. Die Besucher werden dank der Reenactment-Truppen das Alltagsleben im 15."
        ],
        "en": [
          "The Gold Beach Tourist Office invites you to take a trip back in time at its Medieval Weekend on August 2 and 3, 2025 in Creully-sur-Seulles. Visitors will discover daily life in the 15th century thanks to re-enactment troupes."
        ],
        "it": [
          "L'Ufficio del Turismo di Gold Beach vi invita a vivere un vero e proprio viaggio nel tempo durante il grande weekend medievale del 2 e 3 agosto 2025 a Creully-sur-Seulles. I visitatori potranno scoprire come si svolgeva la vita quotidiana nel XV secolo grazie a delle compagnie di rievocazione."
        ],
        "fr": [
          "L’Office de Tourisme de Gold Beach vous invite à vivre un véritable voyage dans le temps lors de son grand week-end médiéval, les 2 et 3 août 2025 à Creully-sur-Seulles. Les visiteurs découvriront la vie quotidienne au 15e siècle grâce aux troupes de reconstitution."
        ],
        "es": [
          "La Oficina de Turismo de Gold Beach le invita a vivir un auténtico viaje en el tiempo durante su gran fin de semana medieval de los días 2 y 3 de agosto de 2025 en Creully-sur-Seulles. Los visitantes podrán descubrir cómo era la vida cotidiana en el siglo XV gracias a grupos de recreación."
        ],
        "nl": [
          "Het Office du Tourisme du Gold Beach nodigt u uit voor een echte reis terug in de tijd tijdens het grote middeleeuwse weekend op 2 en 3 augustus 2025 in Creully-sur-Seulles. Bezoekers kunnen ontdekken hoe het dagelijkse leven er in de 15e eeuw uitzag dankzij re-enactmentgroepen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:Lifestyle",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Lebenskunst"
        ],
        "pt": [
          "Arte de viver"
        ],
        "en": [
          "Lifestyle"
        ],
        "it": [
          "Lifestyle"
        ],
        "fr": [
          "Art de vivre"
        ],
        "nl": [
          "Levensstijl"
        ],
        "es": [
          "Arte de vivir"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/514136ef-c26d-36ba-bb2b-9b42c77ae66c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/616fb9aa-4593-37a9-9ad8-addad92d6c11",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b28b157-ab8e-336c-af01-a63fcb533224",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf348260-3b18-3fc8-8140-e65e074594c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe8cb539-45ca-3a51-b6dd-6fb5e3b45412",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/07cb12db-b991-37c0-afc8-ed0e0f914df4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bae96fd7-b513-3451-b44b-d691f1764f7c",
          "schema:addressLocality": "Creully sur Seulles",
          "schema:postalCode": "14480",
          "schema:streetAddress": [
            "Allée cavalière",
            "Creully"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14200",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Creully sur Seulles"
              ],
              "pt": [
                "Creully sur Seulles"
              ],
              "en": [
                "Creully sur Seulles"
              ],
              "it": [
                "Creully sur Seulles"
              ],
              "fr": [
                "Creully sur Seulles"
              ],
              "nl": [
                "Creully sur Seulles"
              ],
              "es": [
                "Creully sur Seulles"
              ]
            },
            "insee": "14200",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c7746ad-6f23-317e-ae25-75b1e3730a6f",
        "schema:latitude": "49.2866416",
        "schema:longitude": "-0.5386031",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/837950a2-5155-3927-9c87-2f1aa17905d1",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-08-03T00:00:00",
          "schema:validThrough": "2025-08-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f81c81a-2feb-3404-abcc-723f655a202f",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2025-08-02T00:00:00",
          "schema:validThrough": "2025-08-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-30T22:13:52.514Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e6e24bad-fce7-3eba-801b-7fa720d15a53",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-02",
      "endTime": "18:00:00",
      "startDate": "2025-08-02",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/f3468126-fb60-3d72-a7cb-5ec731d0b256",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-03",
      "endTime": "18:00:00",
      "startDate": "2025-08-03",
      "startTime": "10:00:00"
    }
  ]
}