{
  "@id": "https://data.datatourisme.fr/36/066e0afd-25d3-39da-9a0d-1d0af6d35d30",
  "dc:identifier": "PCUMID065FS0002K",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "BÄDER DES HEILIGTUMS NOTRE-DAME DE LOURDES"
    ],
    "en": [
      "SANCTUARY OF NOTRE-DAME DE LOURDES BATHS"
    ],
    "it": [
      "PISCINE DEL SANTUARIO DI NOTRE DAME DE LOURDES"
    ],
    "fr": [
      "PISCINES DU SANCTUAIRE NOTRE DAME DE LOURDES"
    ],
    "nl": [
      "ZWEMBADEN BIJ HET HEILIGDOM VAN NOTRE DAME DE LOURDES"
    ],
    "es": [
      "PISCINAS DEL SANTUARIO DE NUESTRA SEÑORA DE LOURDES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f15f65a0-5cdf-3e6c-aa87-d909a86b234e",
      "schema:email": [
        "saccueil@lourdes-france.com"
      ],
      "schema:legalName": "PISCINES DU SANCTUAIRE NOTRE DAME DE LOURDES",
      "schema:telephone": [
        "+33 5 62 42 20 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lourdes-france.com/pelerin-dun-jour/l-eau/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c84d50ea-e3d2-376a-8b85-8ac62ac3dd4c",
      "dc:description": {
        "de": [
          "Die Geste des Wassertrinkens ist ein wichtiger Moment auf dem Weg des Pilgers zum Heiligtum Notre Dame de Lourdes. Die Freiwilligen der Hospitalité Notre-Dame de Lourdes empfangen und führen Sie, damit Sie diesen markanten Moment in Verbindung mit der neunten Erscheinung voll und ganz erleben können: \"Geht zum Brunnen und trinkt und wascht euch\". Ein einzigartiger Moment, den wir Sie einladen, während Ihres Aufenthalts in Lourdes zu erleben.\n\nJeder hat die Wahl: Sie können die Geste des Wassers ausführen oder die anwesenden Hospitaliers bitten, in einem der fünf geöffneten Bäder untergetaucht zu werden. Die Bäder sind für alle zugänglich, kostenlos, ohne vorherige Reservierung und zu denselben Zeiten wie die Wassergeste.\nSie erhalten ein Handtuch und das Verfahren zum Entkleiden wird Ihnen von den Freiwilligen erklärt.\nKostenloser Zugang - Keine Reservierung"
        ],
        "en": [
          "The \"Geste de l'eau\"  is one of the highlights of the pilgrim's journey to the Shrine of Our Lady of Lourdes. Volunteers from the Hospitalité Notre-Dame de Lourdes will welcome you and guide you through this special moment linked to the ninth apparition: \"Go and drink and wash at the fountain\". A unique moment that we invite you to experience during your visit to Lourdes.\n\nAnyone can choose: you can perform the \"Geste de l\"eau\" or ask the hospitaliers present to immerse you in one of the 5 open baths. The baths are open to all, free of charge, without prior reservation and at the same times as the water ceremony.\nYou will be given a towel and the procedure for undressing will be explained to you by the volunteers.\nFree access - No need to book"
        ],
        "it": [
          "L'atto di gesto dell'acqua è uno dei momenti salienti del viaggio del pellegrino verso il Santuario di Nostra Signora di Lourdes. I volontari dell'Hospitalité Notre-Dame de Lourdes vi accoglieranno e vi guideranno in questo momento speciale legato alla nona apparizione: \"Andate a bere e lavatevi alla fontana\". Un momento unico che vi invitiamo a vivere durante la vostra visita a Lourdes.\n\nChiunque può scegliere: potete compiere il gesto dell'acqua o chiedere agli hospitaliers presenti di immergervi in una delle 5 vasche aperte. I bagni sono aperti a tutti, gratuitamente, senza prenotazione e negli stessi orari della cerimonia dell'acqua.\nVi verrà dato un asciugamano e i volontari vi spiegheranno la procedura per spogliarvi.\nAccesso libero - Non è necessario prenotare"
        ],
        "fr": [
          "Le geste de l’eau est un moment fort du parcours du pèlerin au Sanctuaire Notre Dame de Lourdes. Les bénévoles de l’Hospitalité Notre-Dame de Lourdes vous accueillent et vous guident pour vivre pleinement ce moment marquant en lien avec la neuvième apparition : « Allez boire et vous laver à la fontaine ». Un moment unique que nous vous invitons à vivre lors de votre passage à Lourdes.\n\nTout un chacun peut choisir : vous pouvez effectuer le geste de l’eau ou demander aux hospitaliers présents d’être immergé dans l’un des 5 bains ouverts. Les bains sont accessibles à tous, gratuits, sans réservation préalable et aux mêmes horaires que le geste de l’eau.\nUn linge vous sera remis et la procédure pour vous dévêtir vous sera expliquée par les bénévoles.\n\nAccès gratuit - Pas de réservation - Information horaires 05 62 42 20 08"
        ],
        "nl": [
          "Het drinken van water is een van de hoogtepunten van de pelgrimsreis naar het heiligdom van Onze Lieve Vrouw van Lourdes. Vrijwilligers van de Hospitalité Notre-Dame de Lourdes verwelkomen je en begeleiden je bij dit bijzondere moment dat verbonden is met de negende verschijning: \"Ga drinken en was je bij de fontein\". Een uniek moment dat we je uitnodigen te beleven tijdens je bezoek aan Lourdes.\n\nIedereen kan kiezen: je kunt het gebaar van het water maken of de aanwezige hospitaliers vragen om je onder te dompelen in een van de 5 open baden. De baden zijn voor iedereen toegankelijk, gratis, zonder reservering en op dezelfde tijden als de waterceremonie.\nJe krijgt een handdoek en de procedure voor het uitkleden wordt je uitgelegd door de vrijwilligers.\nGratis toegang - Reserveren niet nodig"
        ],
        "es": [
          "El \"Geste de l'Eau\" es uno de los momentos culminantes del viaje del peregrino al Santuario de Nuestra Señora de Lourdes. Los voluntarios de la Hospitalité Notre-Dame de Lourdes le darán la bienvenida y le guiarán en este momento tan especial vinculado a la novena aparición: \"Ve, bebe y lávate en la fuente\". Un momento único que le invitamos a vivir durante su visita a Lourdes.\n\nCualquiera puede elegir: puede realizar el \"Geste de l'Eau\" o pedir a los hospitaleros presentes que le sumerjan en uno de los 5 baños abiertos. Los baños están abiertos a todos, son gratuitos, sin reserva previa y en el mismo horario que la ceremonia del agua.\nSe le entregará una toalla y los voluntarios le explicarán el procedimiento para desvestirse.\nAcceso gratuito - No es necesario reservar"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/4222737d-fa44-214f-41bf-cd4ff5eb606c",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "CEF6MPWPPCN9",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/15afe660-09d8-3afa-a3c3-020cc35fb3c1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d3a74d0-3d86-33b3-a54b-b428062cef84",
          "schema:addressLocality": "Lourdes",
          "schema:postalCode": "65100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65286",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lourdes"
              ],
              "pt": [
                "Lourdes"
              ],
              "en": [
                "Lourdes"
              ],
              "it": [
                "Lourdes"
              ],
              "fr": [
                "Lourdes"
              ],
              "nl": [
                "Lourdes"
              ],
              "es": [
                "Lourdes"
              ]
            },
            "insee": "65286",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25d9c00e-79a1-34e9-b37e-4c7fe1817f8c",
        "schema:latitude": "43.0976454",
        "schema:longitude": "-0.0603602",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LOURDES"
      ]
    }
  ],
  "lastUpdate": "2024-08-13",
  "lastUpdateDatatourisme": "2024-08-14T03:10:41.369Z",
  "reducedMobilityAccess": true
}