{
  "@id": "https://data.datatourisme.fr/38/062b6b56-bec7-39ac-ab96-b09cda8c7714",
  "dc:identifier": "PNABRE0351000041",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Le parc de la Higourdais"
    ],
    "fr": [
      "Le parc de la Higourdais"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/439a9ecb-5f50-3892-aebb-b2ff38b3cd94",
      "schema:telephone": [
        "+33 2 99 02 45 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ille-et-vilaine.fr/le-parc-de-la-higourdais"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6ceb9b94-fbe1-308c-a380-7be6dd77cd88",
      "dc:description": {
        "de": [
          "15 km von der Bucht des Mont-Saint-Michel entfernt liegt der Parc de la Higourdais in einem bewaldeten Tal.\nEr erstreckt sich über drei Gemeinden und bietet seinen Besuchern zwei kaskadenförmige Teiche in einer grünen Umgebung, die von zahlreichen Hohlwegen durchzogen ist.\n\nDas bauliche Erbe dieses Ortes umfasst zwei Gebäude (die Mühle und die Backstube), die zu den Nebengebäuden des Manoir de la Higourdais gehörten. Im 15. Jahrhundert bewohnte die Familie \"Le Diable\" dieses Herrenhaus, das heute nicht mehr existiert. Sie änderte ihren unglücklichen Namen in \"Marie de la Higourdais\". Diese Familie schenkte der Gemeinde ein Basrelief, das den Tod der Jungfrau Maria darstellt. Das religiöse Stück wurde als historisches Denkmal eingestuft und ist noch immer in der Kirche von Epiniac zu sehen. Große Granitblöcke treten an den Ufern des Baches zutage. Einer von ihnen trägt den Namen \"table des Chouans\" (Tisch der Chouans). Der Felsen soll wiederholt Versammlungen der royalistischen Aufständischen beherbergt haben.\n\nDie Ecke der HolzschuhmacherBis zum 19. Jahrhundert ließen sich die umherziehenden Holzschuhmacher in den Wäldern nieder. Sie wohnten mit ihren Familien in Hütten, die sie vor Ort bauten. Der Holzschuh wurde traditionell aus Buchenholz hergestellt, das leicht zu bearbeiten war. Die Holzschuhmacher zogen je nach Holzeinschlag und Produktion umher. Im Herzen des Parks befindet sich eine vom Département restaurierte Mühle, die eine Fledermauskolonie beherbergt. Sie ist für die Öffentlichkeit geschlossen, um ihre Ruhe zu gewährleisten. In der Nähe des Parkplatzes wurde eine alte strohgedeckte Backstube vom Département saniert."
        ],
        "en": [
          "This area lies within the boundaries of three small towns, Epiniac, Broualan and La Boussac, at the north-west corner of Landal Valley. It nestles in a wooded valley and boasts two lake with waterfalls set amid trees and meadows in an area criss-crossed by numerous narrow high-banked lanes. This is a romantic setting in which the sudden appearance of the Château de Landal beyond the small lakes comes as a striking, magical sight."
        ],
        "it": [
          "A 15 km dalla baia di Mont-Saint-Michel, il Parc de la Higourdais è immerso in una valle boscosa.\nEsteso su tre comuni, il sito offre ai visitatori due laghetti a cascata in un ambiente verde, attraversato da numerosi sentieri incassati.\n\nIl patrimonio edilizio del sito comprende due edifici (il mulino e il forno) che facevano parte delle dipendenze del Manoir de la Higourdais. Nel XV secolo, la famiglia \"Le Diable\" viveva in questo maniero, oggi scomparso. Essi cambiarono il loro sfortunato nome in \"Marie de la Higourdais\". Questa famiglia donò alla parrocchia un bassorilievo raffigurante la morte della Vergine Maria. Classificato come monumento storico, il pezzo religioso è ancora visibile nella chiesa di Epiniac. Sulle rive del torrente affiorano grandi massi di granito. Uno di questi è noto come \"Table des Chouans\". Si dice che il masso sia stato il luogo di numerose riunioni di insorti realisti.\n\nL'angolo dei calzolaiFino al XIX secolo, i calzolai ambulanti si sono stabiliti nel bosco. Vivevano con le loro famiglie in capanne costruite sul posto. Gli zoccoli erano tradizionalmente realizzati in legno di faggio, facile da lavorare. I fabbricanti di zoccoli si spostavano man mano che il legno veniva abbattuto e la produzione aveva luogo. Nel cuore del parco, un mulino restaurato dal Dipartimento ospita una colonia di pipistrelli. È chiuso al pubblico per garantire la loro pace e tranquillità. Vicino al parcheggio, un vecchio forno con il tetto di paglia è stato restaurato dal Dipartimento."
        ],
        "fr": [
          "À 15 km de la baie du Mont-Saint-Michel, le parc de la Higourdais est niché au creux d’une vallée boisée.\nÉtendu sur trois communes, le site offre à ses visiteurs deux étangs en cascade dans un écrin de verdure, traversé par de nombreux chemins creux.\n\nLe patrimoine bâti de ce site présente deux bâtiments (le moulin et le fournil) qui faisaient partie des dépendances du Manoir de la Higourdais. Au XVe siècle, la famille « Le Diable » habitait ce manoir, aujourd’hui disparu. Elle changea son nom malheureux pour celui de « Marie de la Higourdais ». Cette famille offrit à la paroisse un bas-relief représentant la mort de la Vierge. Classée à l’inventaire des monuments historiques, la pièce religieuse est toujours visible dans l’église d’Epiniac. De gros blocs granitiques affleurent sur les bords du ruisseau. L’un d’eux porte le nom de « table des Chouans ». Le rocher aurait accueilli à maintes reprises les réunions des insurgés royalistes.\n\nLe coin des sabotiersJusqu’au XIXe siècle, des sabotiers itinérants s’installaient dans les bois. Ils logeaient avec leur famille dans des huttes qu’ils construisaient sur place. Le sabot était traditionnellement fabriqué à partir de bois de hêtre, facile à travailler. Les sabotiers se déplaçaient au gré des coupes et de la production. Au coeur du parc, un moulin restauré par le Département accueille une colonie de chauves-souris. Il est fermé au public pour garantir leur tranquillité. Près du parking, un ancien fournil couvert en chaume a été réhabilité par le Département."
        ],
        "nl": [
          "Op 15 km van de baai van Mont-Saint-Michel ligt het Parc de la Higourdais in een beboste vallei.\nHet strekt zich uit over drie gemeentes en biedt bezoekers twee watervallen in een groene omgeving, doorkruist door talrijke holle wegen.\n\nHet gebouwde erfgoed van de site omvat twee gebouwen (de molen en het bakhuis) die deel uitmaakten van de bijgebouwen van het Manoir de la Higourdais. In de 15e eeuw woonde de familie \"Le Diable\" in dit nu verdwenen landhuis. Ze veranderden hun ongelukkige naam in \"Marie de la Higourdais\". Deze familie schonk de parochie een bas-reliëf dat de dood van de Maagd Maria uitbeeldt. Het staat op de lijst van historische monumenten en is nog steeds te zien in de kerk van Epiniac. Op de oevers van de beek liggen grote granieten rotsblokken. Een ervan staat bekend als de \"Table des Chouans\". De kei zou de plaats zijn geweest van talrijke bijeenkomsten van royalistische opstandelingen.\n\nDe schoenmakers? hoekTot de 19e eeuw vestigden rondtrekkende schoenmakers zich in het bos. Ze woonden met hun gezin in hutten die ze ter plaatse bouwden. Klompen werden traditioneel gemaakt van beukenhout, dat gemakkelijk te bewerken was. De klompenmakers trokken rond terwijl het hout werd gekapt en de productie plaatsvond. In het hart van het park bevindt zich een door het departement gerestaureerde molen waar een kolonie vleermuizen woont. Hij is gesloten voor het publiek om hun rust te garanderen. Vlakbij de parkeerplaats is een oude bakkerij met rieten dak gerestaureerd door het departement."
        ],
        "es": [
          "A 15 km de la bahía del Mont-Saint-Michel, el Parque de la Higourdais está enclavado en un valle boscoso.\nSe extiende por tres municipios y ofrece a los visitantes dos estanques con cascadas en un entorno verde, atravesado por numerosos senderos hundidos.\n\nEl patrimonio construido incluye dos edificios (el molino y el horno) que formaban parte de las dependencias del Manoir de la Higourdais. En el siglo XV, la familia \"Le Diable\" vivía en esta casa solariega, hoy desaparecida. Cambiaron su desafortunado nombre por el de \"Marie de la Higourdais\". Esta familia donó a la parroquia un bajorrelieve que representa la muerte de la Virgen María. Catalogada como monumento histórico, la pieza religiosa aún puede contemplarse en la iglesia de Epiniac. En las orillas del arroyo afloran grandes rocas de granito. Una de ellas se conoce como la \"Table des Chouans\". Se dice que este peñasco fue escenario de numerosas reuniones de insurgentes monárquicos.\n\nEl rincón de los zapaterosHasta el siglo XIX, los zapateros ambulantes se instalaron en el bosque. Vivían con sus familias en cabañas que construían allí mismo. Los zuecos se fabricaban tradicionalmente con madera de haya, fácil de trabajar. Los zuecos se desplazaban a medida que se talaba la madera y se producía. En el corazón del parque, un molino restaurado por el Departamento alberga una colonia de murciélagos. Está cerrado al público para garantizar su tranquilidad. Cerca del aparcamiento, el Departamento ha restaurado una antigua panadería con techo de paja."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08b765c0-96a7-3b2c-8a53-39cce761d8af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/798bb0f6-c6a0-3d2f-904d-c1aceb5d4dee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/858981b5-796b-3423-b64a-81eec7458bb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ca4c67f-ecc0-3734-b810-9b507c2ea717",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d8abad4a-ad3e-3a59-b39b-78021f4a1807",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a69e6ab3-d1e2-34e5-b0a7-36eef7dd8a40",
          "schema:addressLocality": "Epiniac",
          "schema:postalCode": "35120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35104",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Epiniac"
              ],
              "pt": [
                "Epiniac"
              ],
              "en": [
                "Epiniac"
              ],
              "it": [
                "Epiniac"
              ],
              "fr": [
                "Epiniac"
              ],
              "nl": [
                "Epiniac"
              ],
              "es": [
                "Epiniac"
              ]
            },
            "insee": "35104",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/554747ec-4ca4-30e4-b6a2-1357efee2868",
        "schema:latitude": "48.510399",
        "schema:longitude": "-1.699699",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-11-08",
  "lastUpdateDatatourisme": "2024-04-11T01:16:51.785Z"
}