{
  "@id": "https://data.datatourisme.fr/38/063cc03b-0e46-33b2-bdbf-d9040f400bb6",
  "dc:identifier": "FMABRE022V54GOTD",
  "schema:endDate": [
    "2025-08-07"
  ],
  "schema:startDate": [
    "2025-08-06"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Practice",
    "Product",
    "Traineeship"
  ],
  "rdfs:label": {
    "fr": [
      "Les petits explorateurs de la forêt : stage 2 jours"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bc31ce0b-1855-3905-87c4-5c1020de823f",
      "schema:telephone": [
        "+33 6 13 63 98 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.armor-explor.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/48d6a5e2-39c2-35cd-ae16-077a7721d3ec",
      "dc:description": {
        "de": [
          "Nehmen Sie Ihre Kinder mit auf ein zweitägiges Abenteuer, das den Wundern der Wälder und Forste gewidmet ist! Dieser Kurs ist für Kinder von 6 bis 12 Jahren gedacht und bietet ein einzigartiges Eintauchen in dieses faszinierende Ökosystem mit allen Sinnen.\n\nAuf dem Programm stehen:\n\nSensorische Entdeckung: Erforschen Sie die Texturen, Farben und Geräusche der Natur, die Sie umgibt.\nFreie Zeit für Erkundungen: Lassen Sie Ihrer Neugierde freien Lauf und entdecken Sie jeden Winkel des Waldes.\nHumus-Safari: Gehen Sie auf Entdeckungsreise zu den kleinen Bodenbewohnern und lernen Sie ihre wichtige Rolle im Ökosystem kennen.\nPicknick mit Freunden und Freundinnen: Verbringen Sie einen geselligen Moment im Freien.\nEntdecken Sie die Bewohner des Waldes: Lernen Sie die Tiere und Pflanzen kennen, die dieses Ökosystem bevölkern, und verstehen Sie, wie sie funktionieren.\nAnmeldung erforderlich: Die Anmeldeunterlagen müssen ausgefüllt und zurückgeschickt werden, um teilnehmen zu können. Verpassen Sie nicht diese Gelegenheit, im Herzen der Natur spielerisch zu lernen!"
        ],
        "en": [
          "Take your children on a 2-day adventure dedicated to the wonders of woods and forests! For kids aged 6 to 12, this course offers a unique sensory immersion in this fascinating ecosystem.\n\nOn the program:\n\nSensory discovery: Explore the textures, colors and sounds of the natural world around you.\nFree time for exploration: Give free rein to your curiosity by discovering every nook and cranny of the forest.\nHumus Safari: Discover the little creatures of the soil and learn about their essential role in the ecosystem.\nPicnic with friends: Share a convivial moment in the open air.\nDiscover the forest's inhabitants: Meet the animals and plants that inhabit this ecosystem and learn how they function.\nRegistration required: Registration forms must be completed and returned to participate. Don't miss this opportunity to learn while having fun in the heart of nature!"
        ],
        "it": [
          "Portate i vostri figli in un'avventura di 2 giorni dedicata alle meraviglie di boschi e foreste! Questo corso, pensato per bambini dai 6 ai 12 anni, offre un'immersione sensoriale unica in questo affascinante ecosistema.\n\nIn programma:\n\nScoperta sensoriale: esplorate le consistenze, i colori e i suoni del mondo naturale che vi circonda.\nTempo libero per esplorare: date libero sfogo alla vostra curiosità scoprendo ogni angolo della foresta.\nHumus Safari: scoprite le piccole creature del suolo e imparate il loro ruolo essenziale nell'ecosistema.\nPicnic con gli amici: godetevi un picnic all'aria aperta.\nScoprire gli abitanti del bosco: incontrare gli animali e le piante che popolano questo ecosistema e imparare il loro funzionamento.\nRegistrazione obbligatoria: per partecipare è necessario compilare e restituire i moduli di registrazione. Non perdete l'occasione di imparare divertendovi nel cuore della natura!"
        ],
        "fr": [
          "Embarquez vos enfants pour une aventure de 2 jours dédiée aux merveilles des bois et forêts ! Ce stage, destiné aux loulous de 6 à 12 ans, offre une immersion sensorielle unique dans cet écosystème fascinant. \n\nAu programme :\n\nDécouverte sensorielle : Explorez les textures, couleurs et sons de la nature qui vous entoure.\nTemps libre d'exploration : Laissez libre cours à votre curiosité en découvrant les moindres recoins de la      forêt.\nSafari Humus : Partez à la découverte des petites bêtes du sol et apprenez leur rôle essentiel dans      l'écosystème.\nPique-nique entre copains et copines : Partagez un moment convivial en plein air.\nDécouverte des habitants de la forêt : Rencontrez      les animaux et plantes qui peuplent cet écosystème et comprenez leur fonctionnement.\nInscription obligatoire : Les dossiers d'inscription doivent être complétés et renvoyés pour participer. Ne manquez pas cette occasion d'apprendre en s'amusant au cœur de la nature !"
        ],
        "es": [
          "¡Lleve a sus hijos a una aventura de 2 días dedicada a las maravillas de los bosques y selvas! Este curso, diseñado para niños de 6 a 12 años, ofrece una inmersión sensorial única en este fascinante ecosistema.\n\nEn el programa:\n\nDescubrimiento sensorial: Explore las texturas, los colores y los sonidos del mundo natural que le rodea.\nTiempo libre para explorar: Dé rienda suelta a su curiosidad descubriendo cada rincón del bosque.\nSafari del humus: Descubra las pequeñas criaturas del suelo y conozca su papel esencial en el ecosistema.\nPicnic con amigos: Comparta un momento de convivencia al aire libre.\nDescubra a los habitantes del bosque: Conozca a los animales y plantas que habitan este ecosistema y aprenda cómo funcionan.\nInscripción obligatoria: Para participar es necesario rellenar y devolver los formularios de inscripción. ¡No se pierda esta oportunidad de aprender divirtiéndose en plena naturaleza!"
        ],
        "nl": [
          "Neem je kinderen mee op een 2-daags avontuur gewijd aan de wonderen van bossen en wouden! Deze cursus, ontworpen voor kinderen van 6 tot 12 jaar, biedt een unieke zintuiglijke onderdompeling in dit fascinerende ecosysteem.\n\nOp het programma:\n\nZintuiglijke ontdekking: Ontdek de texturen, kleuren en geluiden van de natuurlijke wereld om je heen.\nVrije tijd om te verkennen: Laat je nieuwsgierigheid de vrije loop en ontdek alle hoeken en gaten van het bos.\nHumussafari: Ontdek de kleine wezentjes van de bodem en leer over hun essentiële rol in het ecosysteem.\nPicknick met vrienden: Deel een gezellig moment in de open lucht.\nOntdek de bewoners van het bos: Ontmoet de dieren en planten die in dit ecosysteem leven en leer hoe ze functioneren.\nRegistratie verplicht: Om deel te nemen moet je een registratieformulier invullen en terugsturen. Mis deze kans niet om te leren en plezier te maken in het hart van de natuur!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1251e468-493d-3cb9-9e70-79ec81928bb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5570a491-4972-3a1b-9eb9-d31d4f13cc83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd5aabef-b435-3c98-9a4f-994147653255",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecbc3fcb-2422-3e53-b9d2-3ad67fd0e4ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f487f19e-99c7-364d-bbf7-e3ea196f6ec1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b9c14097-4cc1-3acc-9ff8-47b5676265d1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/74d8900a-238b-34b5-b5a2-96c5bd138c7d",
          "schema:addressLocality": "Lézardrieux",
          "schema:postalCode": "22740",
          "schema:streetAddress": [
            "3 Lieu-dit Mi-Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22127",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lézardrieux"
              ],
              "pt": [
                "Lézardrieux"
              ],
              "en": [
                "Lézardrieux"
              ],
              "it": [
                "Lézardrieux"
              ],
              "fr": [
                "Lézardrieux"
              ],
              "nl": [
                "Lézardrieux"
              ],
              "es": [
                "Lézardrieux"
              ]
            },
            "insee": "22127",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/539635ce-ac5a-3918-832d-d7c10867dcf1",
        "schema:latitude": "48.80161",
        "schema:longitude": "-3.10736",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-11",
  "lastUpdateDatatourisme": "2025-04-13T01:06:17.999Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c6170f67-7beb-3e75-8385-925bae402018",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-07",
      "endTime": "18:00:00",
      "startDate": "2025-08-06",
      "startTime": "09:30:00"
    }
  ]
}