{
  "@id": "https://data.datatourisme.fr/38/06bc76c1-533c-3109-a21c-5fd082702e58",
  "dc:identifier": "ASCBRE029FS002GU",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Langoustier Cap Sizun, voilier du patrimoine à Audierne"
    ],
    "fr": [
      "Langoustier Cap Sizun, voilier du patrimoine à Audierne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/07cac725-5b8d-3437-8764-55124a97bab5",
      "schema:telephone": [
        "+33 7 44 51 56 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://bateaucapsizun.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ddd28698-5ba4-3fd1-9821-28e8b61cc373",
      "dc:description": {
        "de": [
          "Gehen Sie an Bord des Langustenfrachters CAP SIZUN, um das Meer und das lokale maritime Erbe zu entdecken.\n\nAbfahrt und Rückkehr vom Hafen von Audierne, Dauer ca. 3 Stunden. Von Mai bis September. Mitgliedschaft für das gesamte laufende Jahr erforderlich.\n\nJahresmitgliedschaft Erwachsene: 45 ? - paar: 70 ? - unter 26 Jahren: 26 ? - Begleitetes Kind (10 bis 17 Jahre): 17 ?\n\nDas Schiff CAP SIZUN ist seit über 30 Jahren das Wahrzeichen des Hafens von Audierne. Es wurde 1991 gebaut, um das Seeviertel von Audierne im Rahmen des Chasse-Marée-Wettbewerbs \"Bateaux des côtes de France\" (Schiffe der französischen Küste) zu repräsentieren.\n\nEs ist ein Nachbau der 1931 gebauten LAPART BIHEN, einer Langusten-Sloop von Capiste. Seit 2007 trägt das Boot das Gütesiegel \"bateau d'intérêt patrimonial\". Der Mast ist 17 m lang und wird von 6 Stahlwanten gehalten.\n\nDie Freiwilligen des Vereins setzen sich alle für den Erhalt dieses maritimen Erbes ein: Restaurierung von Verschleißteilen und der Takelage, Weitergabe von Know-how, Ausbildungsstätte, Baustellen und Lehrgänge, Empfang von Schülern, Aufführungen und Werbung,...\n\nDie Stiftung für das Kulturerbe schlägt Ihnen vor, mit Ihrer Spende die Restaurierung dieses Schiffes zu unterstützen."
        ],
        "en": [
          "Embark on a discovery of the sea and the local maritime heritage on the CAP SIZUN lobster boat.\n\nDeparture and return from the port of Audierne, duration approx. 3 hours. From May to September. Membership valid for the whole year.\n\nAnnual adult membership: 45 ? - couple: 70 ? - under-26s: 26 ? - Accompanied child (10 to 17 years): 17 ?\n\nThe CAP SIZUN boat has been the emblem of the port of Audierne for over 30 years. It was built in 1991 to represent Audierne's maritime district in the Chasse-Marée \"Bateaux des côtes de France\" competition.\n\nShe is a replica of the LAPART BIHEN built in 1931, a capiste langoustier sloop. Since 2007, the boat has been designated a \"boat of heritage interest\". The mast measures 17 m and is supported by 6 steel stays.\n\nThe association's volunteers are all committed to safeguarding this maritime heritage: restoration of worn parts and rigging, transmission of know-how, training courses, workshops and apprenticeships, school visits, representation and promotion, etc.\n\nThe Fondation du Patrimoine invites you to make a donation to support the restoration of this boat."
        ],
        "it": [
          "Partite alla scoperta del mare e del patrimonio marittimo locale sulla barca aragosta CAP SIZUN.\n\nPartenza e ritorno dal porto di Audierne, durata circa 3 ore. Da maggio a settembre. Iscrizione valida per tutto l'anno.\n\nAbbonamento annuale per adulti: 45 ? - coppia: 70 ? - minori di 26 anni: 26 ? - Bambini accompagnati (da 10 a 17 anni): 17 ?\n\nLa barca CAP SIZUN è l'emblema del porto di Audierne da oltre 30 anni. È stata costruita nel 1991 per rappresentare il distretto marittimo di Audierne al concorso Chasse-Marée \"Bateaux des côtes de France\".\n\nÈ una replica del LAPART BIHEN costruito nel 1931, uno sloop per la pesca delle aragoste. Dal 2007, l'imbarcazione è stata dichiarata \"barca di interesse patrimoniale\". L'albero misura 17 m ed è sostenuto da 6 stralli in acciaio.\n\nI volontari dell'associazione sono tutti impegnati a salvaguardare questo patrimonio marittimo: restaurano le parti usurate e il sartiame, trasmettono il know-how, offrono formazione, campi di lavoro e apprendistato, accolgono le scolaresche, fanno spettacoli e promozione, ecc.\n\nLa Fondation du Patrimoine vi invita a fare una donazione per sostenere il restauro di questa barca."
        ],
        "fr": [
          "Embarquez pour une découverte de la mer et du patrimoine maritime local sur le langoustier CAP SIZUN. \n\nDépart et retour du port d’Audierne, durée environ 3h. De mai à septembre. Obligation de prendre une adhésion valable pour toute l’année en cours.\n\nAdhésion annuelle adulte : 45 € - couple : 70 € - moins de 26 ans : 26 € - Enfant accompagné (de 10 à 17 ans) : 17 €\n\nLe bateau CAP SIZUN est l'emblème du port d'Audierne depuis plus de 30 ans. Il a été construit en 1991 pour représenter le quartier maritime d'Audierne dans le cadre du concours Chasse-Marée \"Bateaux des côtes de France\". \n\nIl est la réplique du LAPART BIHEN construit en 1931, un sloop langoustier capiste. Depuis 2007, le bateau est labellisé \"bateau d'intérêt patrimonial\". Le mat mesure 17 m soutenu par 6 haubans en acier. \n\nLes bénévoles de l'association sont tous mobilisés pour la sauvegarde de ce patrimoine maritime : restauration des pièces d'usure et du gréement, transmission des savoir-faire, lieu de formation, chantiers et stages d'apprentissage, accueil de scolaires, représentation et promotion,...\n\nLa Fondation du patrimoine vous propose, par vos dons, de soutenir la restauration de ce bateau."
        ],
        "nl": [
          "Ontdek de zee en het plaatselijke maritieme erfgoed op de kreeftenboot CAP SIZUN.\n\nVertrek en terugkeer vanuit de haven van Audierne, duur ca. 3 uur. Van mei tot september. Lidmaatschap geldig voor het hele jaar.\n\nJaarlijks lidmaatschap volwassenen: 45 ? - paren: 70 ? - jonger dan 26 jaar: 26 ? - Kinderen onder begeleiding (10 tot 17 jaar): 17 ?\n\nDe boot CAP SIZUN is al meer dan 30 jaar het embleem van de haven van Audierne. Hij werd in 1991 gebouwd om het maritieme district van Audierne te vertegenwoordigen in de Chasse-Marée \"Bateaux des côtes de France\" wedstrijd.\n\nZe is een replica van de LAPART BIHEN gebouwd in 1931, een sloep voor de kreeftenvisserij. Sinds 2007 heeft de boot het label \"boot van belang voor het erfgoed\". De mast meet 17 m en wordt ondersteund door 6 stalen stagen.\n\nDe vrijwilligers van de vereniging zetten zich allemaal in voor het behoud van dit maritieme erfgoed: restauratie van versleten onderdelen en tuigage, overdracht van knowhow, opleiding, werkkampen en stages, onthaal van schoolkinderen, optredens en promotie, enz.\n\nDe Fondation du Patrimoine nodigt je uit om een donatie te doen om de restauratie van deze boot te steunen."
        ],
        "es": [
          "Embárquese en el descubrimiento del mar y del patrimonio marítimo local a bordo del barco langostero CAP SIZUN.\n\nSalida y regreso desde el puerto de Audierne, duración aproximada: 3 horas. De mayo a septiembre. Abono válido todo el año.\n\nAbono anual adulto: 45€ - pareja: 70 - menores de 26 años: 26 ? - Niños acompañados (de 10 a 17 años): 17€\n\nEl barco CAP SIZUN es el emblema del puerto de Audierne desde hace más de 30 años. Fue construido en 1991 para representar al distrito marítimo de Audierne en el concurso Chasse-Marée \"Bateaux des côtes de France\".\n\nEs una réplica del LAPART BIHEN construido en 1931, un balandro de pesca de langosta. Desde 2007, el barco está catalogado como \"barco de interés patrimonial\". El mástil mide 17 m y está sostenido por 6 tirantes de acero.\n\nTodos los voluntarios de la asociación se dedican a salvaguardar este patrimonio marítimo: restauración de piezas y aparejos desgastados, transmisión de conocimientos, formación, campos de trabajo y aprendizaje, acogida de escolares, espectáculos y promoción, etc.\n\nLa Fondation du Patrimoine le invita a hacer una donación para apoyar la restauración de este barco."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04722224-43a7-35e6-bd8c-806e088a538c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bd88b78-2383-3be3-86f2-9d7da9abdef5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65f64464-d17c-3510-8fe1-77d11ac9d050",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e89520f3-03cf-3103-9a3a-402121013d29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1f79070-19ab-38e4-85d6-2f6c38a9a2de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/338e02ff-ace5-2565-f0ed-283116f8e9d3",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "YZGDQWGFWVGE",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    },
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8942155b-3eac-316c-8e8e-45cf553fe7bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/43014b54-db07-3bf8-813d-c9319d88b271",
          "schema:addressLocality": "Audierne",
          "schema:postalCode": "29770",
          "schema:streetAddress": [
            "1 Quai Camille Pelletan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Audierne"
              ],
              "pt": [
                "Audierne"
              ],
              "en": [
                "Audierne"
              ],
              "it": [
                "Audierne"
              ],
              "fr": [
                "Audierne"
              ],
              "nl": [
                "Audierne"
              ],
              "es": [
                "Audierne"
              ]
            },
            "insee": "29003",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b187083-7157-3d97-80c7-4b36b5da6c03",
        "schema:latitude": "48.0205345",
        "schema:longitude": "-4.5366582",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c39ae084-c29c-3490-8fd6-319a7de31e12",
          "schema:validFrom": "2025-05-01T00:00:00",
          "schema:validThrough": "2025-10-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-25",
  "lastUpdateDatatourisme": "2025-07-26T02:56:46.438Z"
}