{
  "@id": "https://data.datatourisme.fr/38/062fe621-7b26-3344-86be-60fb1f5a57d5",
  "dc:identifier": "PCUBRE029V51XD29",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Cidrerie de Tromelin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/38edd7fe-4769-3604-b6c1-319643b604f3",
    "schema:legalName": "OT29",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/91bdd613-95b1-32ac-a766-a2f53c36c74b",
      "schema:telephone": [
        "+33 2 98 74 55 08",
        "+33 6 85 91 42 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kanarmor.fr/ateliers"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/791218d4-af1c-33a2-a84e-d41f3dd9db79",
      "dc:description": {
        "de": [
          "Die 1996 gegründete Cidrerie de Tromelin ist eine ESAT (établissement et service d'aide par le travail) des Vereins Kan Ar Mor.\nDie Mosterei produziert jedes Jahr 80.000 Flaschen Apfelwein, Apfelsaft und Essig.\nAlle unsere Säfte unterliegen einer Qualitätskontrolle und einer Rückverfolgbarkeit, die für Sicherheit und Authentizität bürgen.\nDiese Tätigkeit ermöglicht die Bewahrung von Traditionen und Know-how und trägt zur beruflichen Eingliederung von Arbeitnehmern mit Behinderungen bei.\nJahr für Jahr arbeitet das Team an einer qualitativ hochwertigen handwerklichen Produktion, die regelmäßig bei Wettbewerben ausgezeichnet wird.\nDie Cidre-Produktion ist IGP-zertifiziert (geschützte geografische Angabe) und Anfang 2019 wurde auf dem Gelände der Cidrerie ein Erhaltungsobstgarten angelegt\nBesuchen Sie diese sozial engagierte Mosterei und entdecken Sie dort ihre zahlreichen Produkte!\n\nDie Besichtigungen der Mosterei finden vom 1. Juli bis 31. August dienstags und freitags statt:\nBegrenzung auf 15 Personen für die Führungen und für die freien Besichtigungen, Reservierung möglich. Kostenlose Verkostung am Ende der Besichtigungen.",
          "Kulturelles Erbe",
          "Seit 1996 bewahrt die Apfelweinkelterei von Tromelin das Know-how und ermöglicht die berufliche Eingliederung von Erwachsenen mit Behinderungen (ESAT - Etablissement et service d'aide par le travail), die von der Vereinigung Kan Ar Mor begleitet werden. In der Mosterei werden 70 000 Flaschen Apfelwein, Apfelsaft und Essig handwerklich hergestellt. Alle unsere Säfte unterliegen einer Qualitätskontrolle und einer Rückverfolgbarkeit, die für Sicherheit und Authentizität bürgen. Unsere Cidres sind IGP-zertifiziert (geschützte geografische Angabe).\nBesuchen Sie diese Mosterei mit sozialem Charakter und entdecken Sie ihre Produkte!"
        ],
        "en": [
          "Created in 1996, the Cidrerie de Tromelin is an ESAT (establishment and service for assistance through work) of the Kan Ar Mor association.\nThe cider house produces 80,000 bottles of cider, apple juice and vinegar every year.\nAll our juices are subject to quality control and traceability, guaranteeing safety and authenticity.\nThis activity preserves traditions and know-how, and contributes to the professional integration of disabled workers.\nYear after year, the team strives to produce quality artisanal products, which regularly win awards in competitions.\nCider production is certified IGP (Protected Geographical Indication), and a conservatory orchard was planted in early 2019 on the Cidrerie's land\nCome and visit this socially responsible cider mill and discover its many products!\n\nVisits to the Cidrerie take place on Tuesdays and Fridays from July 1 to August 31:\nLimited to 15 people for guided tours, and reservations are required for self-guided tours. Free tasting at the end of the tour.",
          "Cultural Heritage",
          "Since 1996, the Tromelin cider mill has been preserving know-how and enabling the professional integration of adults with disabilities (ESAT-établissement et service d'aide par le travail) supported by the Kan Ar Mor association. The cider house produces 70,000 bottles of cider, apple juice and vinegar by hand. All our juices are subject to quality control and traceability, a guarantee of safety and authenticity. Our ciders are certified PGI (Protected Geographical Indication).\nCome and visit this socially responsible cider mill and discover its products!"
        ],
        "it": [
          "Creata nel 1996, la Cidrerie de Tromelin è un ESAT (stabilimento e servizio di aiuto al lavoro) dell'associazione Kan Ar Mor.\nLa sidreria produce ogni anno 80.000 bottiglie di sidro, succo di mela e aceto.\nTutti i nostri succhi sono sottoposti a controlli di qualità e tracciabilità, che garantiscono sicurezza e autenticità.\nQuesta attività ci permette di preservare le tradizioni e il know-how e contribuisce all'integrazione professionale dei lavoratori disabili.\nAnno dopo anno, il team lavora a una produzione artigianale di qualità, regolarmente premiata durante i concorsi.\nLa produzione di sidro è certificata IGP (Indicazione Geografica Protetta) e all'inizio del 2019 è stato piantato un frutteto conservatore sul terreno della sidreria\nVenite a visitare questa sidreria sociale e a scoprire i suoi numerosi prodotti!\n\nLe visite alla sidreria si svolgono il martedì e il venerdì dal 1° luglio al 31 agosto:\nLimitato a 15 persone per le visite guidate e per le visite autoguidate, possibilità di prenotazione. Degustazione gratuita al termine delle visite.",
          "Dal 1996, la sidreria di Tromelin conserva il know-how e permette l'integrazione professionale di adulti con disabilità (ESAT - istituzione e servizio di aiuto attraverso il lavoro) accompagnati dall'associazione Kan Ar Mor. La sidreria produce a mano 70.000 bottiglie di sidro, succo di mela e aceto. Tutti i nostri succhi sono sottoposti a controlli di qualità e tracciabilità, che ne garantiscono la sicurezza e l'autenticità. I nostri sidri sono certificati IGP (Indicazione Geografica Protetta).\nVenite a visitare questa sidreria sociale e a scoprire i suoi prodotti!",
          "Patrimonio culturale"
        ],
        "fr": [
          "Créée en 1996, la Cidrerie de Tromelin est un ESAT (établissement et service d'aide par le travail)  de l'association Kan Ar Mor. \nLa cidrerie produit chaque année 80 000 bouteilles de cidre, jus de pomme et vinaigre. \nTous nos jus répondent à un suivi qualité et une traçabilité, gages de sécurité et d'authenticité.\nCette activité permet de préserver des traditions et savoir-faire et contribue à l’insertion professionnelle de travailleurs en situation de handicap.\nAnnée après année, l’équipe œuvre à une production artisanale de qualité, régulièrement récompensée lors de concours.\nLa production de cidre est certifiée IGP (Indication géographique protégée) et un verger conservatoire a été implanté début 2019 sur les terres de la Cidrerie\nVenez visiter cette cidrerie à caractère social et y découvrir ses nombreux produits !\n\nLes visites de la Cidrerie se déroulent les mardis et vendredis du 1er juillet au 31 Août :\nLimitation à 15 personnes pour les visites guidées et pour les visites libres, possibilité de réserver. Dégustation gratuite à la fin des visites.",
          "Depuis 1996 la cidrerie de Tromelin préserve un savoir-faire et permet l'insertion professionnelle d'adultes en situation de handicap (ESAT-établissement et service d'aide par le travail) accompagnés par l'association Kan Ar Mor. La cidrerie produit artisanalement 70 000 bouteilles de cidre, jus de pomme et vinaigre. Tous nos jus répondent à un suivi qualité et une traçabilité, gages de sécurité et d'authenticité. Nos cidres sont certifiés IGP (Indication géographique protégée). \nVenez visiter cette Cidrerie à caractère social et y découvrir ses produits !",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De in 1996 opgerichte Cidrerie de Tromelin is een ESAT (instelling en dienst van hulp door arbeid) van de vereniging Kan Ar Mor.\nHet ciderhuis produceert jaarlijks 80.000 flessen cider, appelsap en azijn.\nAl onze sappen zijn onderworpen aan een kwaliteitscontrole en traceerbaarheid, wat veiligheid en authenticiteit garandeert.\nDeze activiteit stelt ons in staat tradities en knowhow in stand te houden en draagt bij tot de professionele integratie van gehandicapte werknemers.\nJaar na jaar werkt het team aan een ambachtelijke kwaliteitsproductie, die regelmatig wordt beloond tijdens wedstrijden.\nDe productie van cider is gecertificeerd IGP (Beschermde Geografische Aanduiding) en begin 2019 werd een serreboomgaard geplant op het terrein van het ciderhuis\nKom dit sociale ciderhuis bezoeken en ontdek de vele producten!\n\nDe bezoeken aan het ciderhuis vinden plaats op dinsdag en vrijdag van 1 juli tot 31 augustus:\nBeperkt tot 15 personen voor rondleidingen en voor rondleidingen op eigen gelegenheid, mogelijkheid tot reserveren. Gratis proeverij na afloop van de bezoeken.",
          "Sinds 1996 bewaart de ciderfabriek van Tromelin knowhow en maakt zij de professionele integratie mogelijk van volwassenen met een handicap (ESAT - instelling en dienst van hulp door werk), begeleid door de vereniging Kan Ar Mor. De ciderfabriek produceert met de hand 70.000 flessen cider, appelsap en azijn. Al onze sappen zijn onderworpen aan kwaliteitscontrole en traceerbaarheid, wat veiligheid en authenticiteit garandeert. Onze ciders zijn gecertificeerd met BGA (Beschermde Geografische Aanduiding).\nKom dit sociale ciderhuis bezoeken en ontdek de producten!"
        ],
        "es": [
          "Creada en 1996, la Cidrerie de Tromelin es un ESAT (establecimiento y servicio de ayuda por trabajo) de la asociación Kan Ar Mor.\nLa sidrería produce cada año 80.000 botellas de sidra, zumo de manzana y vinagre.\nTodos nuestros zumos se someten a un control de calidad y trazabilidad, lo que garantiza su seguridad y autenticidad.\nEsta actividad permite preservar las tradiciones y el saber hacer y contribuye a la inserción profesional de los trabajadores discapacitados.\nAño tras año, el equipo trabaja en una producción artesanal de calidad, recompensada regularmente en los concursos.\nLa producción de sidra está certificada IGP (Indicación Geográfica Protegida) y a principios de 2019 se plantó un huerto invernadero en el terreno de la sidrería\n¡Ven a visitar esta sidrería social y descubre sus numerosos productos!\n\nLas visitas a la sidrería tienen lugar los martes y viernes del 1 de julio al 31 de agosto:\nLimitadas a 15 personas para las visitas guiadas y para las visitas autoguiadas, posibilidad de reservar. Degustación gratuita al final de las visitas.",
          "Desde 1996, la sidrería Tromelin conserva el saber hacer y permite la inserción profesional de adultos discapacitados (ESAT - establecimiento y servicio de ayuda a través del trabajo) acompañados por la asociación Kan Ar Mor. La sidrería produce artesanalmente 70.000 botellas de sidra, zumo de manzana y vinagre. Todos nuestros zumos están sujetos a controles de calidad y trazabilidad, lo que garantiza su seguridad y autenticidad. Nuestras sidras están certificadas IGP (Indicación Geográfica Protegida).\n¡Ven a visitar esta sidrería social y descubre sus productos!",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/138248a4-b93a-31d4-9645-a01ec0e062b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/146b914d-8320-3175-a574-855064057cf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/282eb50d-865e-3a39-89cb-cadeb4a70f5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3603c653-90e0-33dc-803b-dea70bf9a956",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c10a3e0-d60c-3076-aeca-d0d318e172ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42779a74-ff67-3316-bbf7-ec41f3e4720b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/719baec9-97e0-3fc3-bd57-00b7c88a1458",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7947fe81-f3bb-3d6b-8c68-e6951f45ac96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89274758-0398-3c73-a115-20abdd8ff23b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af7d4742-4b07-3790-a9a5-c48f03bf22af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d648d16f-5b22-32c6-a061-2c1b2f980ac1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dae7fc54-7c94-39f9-9dea-f2f60820d425",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9a69936-d98c-34e3-8e8d-175a1a6d7f6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea1ba6af-f4a2-37fd-9410-a3106219477f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eba2a6ae-4a2a-310d-a802-917a4b0beba6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtsAndCraft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunsthandwerk"
        ],
        "pt": [
          "Artesanato artístico"
        ],
        "en": [
          "Arts and craft"
        ],
        "it": [
          "Artigianato artistico"
        ],
        "fr": [
          "Artisanat d'art"
        ],
        "es": [
          "Artesanía"
        ],
        "nl": [
          "Ambachtelijke kunst"
        ]
      }
    },
    {
      "@id": "kb:Craft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Handwerk"
        ],
        "pt": [
          "Artesanato"
        ],
        "en": [
          "Craft"
        ],
        "it": [
          "Artigianato"
        ],
        "fr": [
          "Artisanat"
        ],
        "nl": [
          "Handwerk"
        ],
        "es": [
          "Artesanía"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a63b31ab-8fea-371c-86e8-5a2b93a4f54a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e928e0df-6132-32eb-89d2-25fc6effcba1",
          "schema:addressLocality": "Mahalon",
          "schema:postalCode": "29790",
          "schema:streetAddress": [
            "Lieu-dit de Tromelin",
            "Tromelin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29143",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mahalon"
              ],
              "pt": [
                "Mahalon"
              ],
              "en": [
                "Mahalon"
              ],
              "it": [
                "Mahalon"
              ],
              "fr": [
                "Mahalon"
              ],
              "nl": [
                "Mahalon"
              ],
              "es": [
                "Mahalon"
              ]
            },
            "insee": "29143",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c245cc37-aec2-370f-ae80-42d23278ed4a",
        "schema:latitude": "48.0349966",
        "schema:longitude": "-4.3950953",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-04",
  "lastUpdateDatatourisme": "2025-03-05T02:06:28.726Z"
}