{
  "@id": "https://data.datatourisme.fr/38/06630d16-982d-3836-ac4e-ae750185ef5a",
  "dc:identifier": "PCUBRE029CY00046",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Musée de l'ancienne abbaye de Landévennec"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q125726139"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "ERÖFFNUNG AM SONNTAG, 21. JUNI\nVon der Präfektur zugelassene Einrichtung: getrennte Ein- und Ausgänge, Beschränkung der Zuschauerzahl auf 1 Person pro Quadratmeter, Beschilderung des Parcours, zur Verfügung stehen: hydroalkoholisches Gel, regelmäßige Desinfektion"
    ],
    "it": [
      "INAUGURAZIONE DOMENICA 21 GIUGNO\nDispositivo approvato dalla Prefettura: corsie di ingresso e di uscita separate, capacità limitata a 1 persona per metro quadrato, segnaletica del percorso, gel idroalcolico e disinfezione periodica disponibile"
    ],
    "nl": [
      "OPENING OP ZONDAG 21 JUNI\nDoor de prefectuur goedgekeurde inrichting: gescheiden in- en uitgangen, capaciteit beperkt tot 1 persoon per vierkante meter, bewegwijzering van het parcours, hydro-alcoholische gel beschikbaar, regelmatige ontsmetting"
    ],
    "es": [
      "INAUGURACIÓN DOMINGO 21 DE JUNIO\nDispositivo aprobado por la Prefectura: carriles de entrada y salida separados, capacidad limitada a 1 persona por metro cuadrado, señalización del recorrido, gel hidroalcohólico y desinfección periódica disponible"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d5eaa304-ce7b-322b-abaa-ed58b79e0aa0",
      "schema:telephone": [
        "+33 2 98 27 35 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-abbaye-landevennec.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/883807c1-bf7d-3805-9494-2929f95414f7",
      "dc:description": {
        "de": [
          "EHEMALIGE ABTEI & MUSEUM :\nDie Ruinen der Abtei, die sich auf der Halbinsel Crozon in einer bemerkenswerten Meereslandschaft befindet, zeugen von ihrer glanzvollen Geschichte. Jahrhundert von St. Guénolé gegründet und mehrmals umgebaut, verschwand sie während der Revolution und wurde in den 1950er Jahren in der Nähe ihrer ursprünglichen Wiege wiederbelebt. Das Museum zeigt 1500 Jahre bretonische Geschichte und 25 Jahre archäologische Ausgrabungen. Die Ruinen und der Garten der Einfachheit stehen in einem bemerkenswerten Meeresgebiet. Ausstellungen, Besichtigungen, Kinderanimationen, Konzerte...\n\n\nGARTEN :\nDer Garten mit einfachen Pflanzen der Alten Abtei wurde aufgrund archäologischer Funde wiederhergestellt, bei denen Samen und Kerne gefunden wurden, die teilweise bis ins 8\nDie Ancienne Abbaye bietet somit einen relativ vollständigen Überblick über die Pflanzen, die in der Küche und Medizin des Hochmittelalters verwendet wurden: Es sind dieselben Pflanzen, die heute in der Gastronomie und der Diätküche wiederentdeckt werden.\n\n\n\nAUSSTELLUNG 2025 :\nDie Nicht-Menschen\n\nFische, Herden, Wälder, Klima, Meer und Stürme: Die Geschichte der Menschen ist voll von diesen schützenden oder bedrohlichen, vertrauten oder wilden Wesen, die ihre Umwelt bilden. Haben auch sie eine Geschichte? Das Kloster Landévennec, das auf einem Berghang liegt und vom Meer umgeben ist, erstreckt sich über mehr als 13 Jahrhunderte und scheint der ideale Ort zu sein, um der Sache auf den Grund zu gehen. Anhand von Archiven und Überresten, die Archäologen in den feuchten Böden des Ortes gesammelt haben, möchte die Ausstellung eine Geschichte skizzieren, die von all den \"Nicht-Menschen\" bevölkert wird, die die Zukunft des Ortes geprägt haben.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "FORMER ABBEY & MUSEUM :\nLocated on the Crozon peninsula, in a remarkable maritime landscape, the ruins of the abbey bear witness to its prestigious history. Founded in the 5th century by St Guénolé and rebuilt several times, the abbey disappeared during the French Revolution and was reborn in the 1950s, close to its original birthplace. The museum retraces 1500 years of Breton history and 25 years of archaeological excavations. The ruins and simple garden are set in a remarkable maritime site. Exhibitions, tours, children's activities, concerts...\n\n\nGARDEN :\nThe Ancienne abbaye?s herb garden was re-established following archaeological discoveries, which brought to light seeds and cores dating back to the 8th century!\nThe Ancienne abbaye thus offers a relatively complete panorama of the plants used in cooking and medicine in the early Middle Ages: these are the same plants that gastronomy and dietetic cooking are rediscovering today.\n\n\n\nEXHIBITION 2025:\nNon-humans\n\nFish, herds, forests, climate, sea and storms: the history of mankind is full of these beings, protective or threatening, familiar or wild, which make up our environment. Do they too have a history? Set on a mountainside surrounded by the sea, the Landévennec monastery, whose activity spans more than 13 centuries, seems the ideal place to investigate. Thanks to the archives and the remains collected by archaeologists in the site?s damp soil, the exhibition aims to sketch out a history repopulated by all those \"non-humans\" who shaped the future of the place."
        ],
        "it": [
          "EX ABBAZIA E MUSEO:\nSituata nella penisola di Crozon, in un notevole paesaggio marittimo, le rovine dell'abbazia testimoniano la sua prestigiosa storia. Fondata nel V secolo da San Guénolé e ricostruita più volte, scomparve durante la Rivoluzione francese prima di rinascere negli anni '50, vicino al suo luogo di nascita. Il museo ripercorre 1.500 anni di storia bretone e 25 anni di scavi archeologici. Le rovine e il giardino di erbe aromatiche si trovano in un sito marittimo di grande rilievo. Mostre, visite, attività per bambini, concerti...\n\n\nGIARDINO :\nIl giardino delle erbe dell'Antica Abbazia è stato ripristinato in seguito a scoperte archeologiche che hanno portato alla luce semi e torsoli, alcuni dei quali risalenti all'VIII secolo!\nL'Ancienne abbaye offre così un panorama relativamente completo delle piante utilizzate in cucina e in medicina nell'Alto Medioevo: sono le stesse che la gastronomia e la cucina dietetica stanno riscoprendo oggi.\n\n\n\nMOSTRA 2025:\nI non umani\n\nPesci, mandrie, foreste, clima, mare e tempeste: la storia dell'umanità è piena di questi esseri, protettivi o minacciosi, familiari o selvatici, che costituiscono il nostro ambiente. Anche loro hanno una storia? Situato sul fianco di una montagna circondata dal mare, il monastero di Landévennec, attivo da oltre 13 secoli, sembra il luogo ideale per indagare. Grazie agli archivi e ai resti raccolti dagli archeologi nel terreno umido del sito, la mostra si propone di delineare una storia ripopolata da tutti quei \"non umani\" che hanno plasmato il futuro del luogo.",
          "Patrimonio culturale"
        ],
        "fr": [
          "ANCIENNE ABBAYE & MUSEE :\nSituées en Presqu'île de Crozon, dans un paysage maritime remarquable, les ruines de l'abbaye témoignent de son histoire prestigieuse. Fondée au Vème siècle par St Guénolé, plusieurs fois reconstruite, elle disparaît à la Révolution puis renaît dans les années 1950, à proximité de son berceau originel. Le musée retrace 1500 ans d'histoire bretonne et 25 ans de fouilles archéologiques. Les ruines et le jardin de simples se dressent dans un site maritime remarquable. Expositions, visites, animations enfants, concerts...\n\n\nJARDIN :\nLe jardin de simples de l’Ancienne abbaye a été rétabli à partir des découvertes archéologiques qui ont mis au jour des graines et des noyaux remontant pour certains d’entre eux au VIIIème siècle ! \nL’Ancienne abbaye offre ainsi un panorama relativement complet des plantes en usage dans la cuisine et la médecine du haut Moyen Age : ce sont ces mêmes plantes que la gastronomie comme la cuisine diététique redécouvrent aujourd’hui.\n\n\n\nEXPOSITION 2025 :\nLes non-humains\n\nPoissons, troupeaux, forêts, climat, mer et tempêtes : l’histoire des hommes est pleine de ces êtres, protecteurs ou menaçants, familiers ou sauvages qui forment son environnement. Ont-ils eux aussi une histoire ? Installé sur le flanc d’une montagne entourée par la mer, le monastère de Landévennec, dont l’activité s’étend sur plus de 13 siècles, semble le lieu idéal pour mener l’enquête. Grâce aux archives, et aux vestiges collectés par les archéologues dans les sols humides du site, l’exposition se propose d’esquisser une histoire repeuplée de tous ces « non-humains » qui ont forgé le devenir du lieu.",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "VOORMALIGE ABDIJ & MUSEUM :\nGelegen op het schiereiland Crozon, in een opmerkelijk maritiem landschap, getuigen de ruïnes van de abdij van haar prestigieuze geschiedenis. De abdij werd in de 5e eeuw gesticht door de heilige Guénolé en meerdere keren herbouwd. Ze verdween tijdens de Franse Revolutie en werd in de jaren 1950 weer tot leven gewekt, dicht bij haar oorspronkelijke geboorteplaats. Het museum vertelt 1500 jaar Bretonse geschiedenis en 25 jaar archeologische opgravingen. De ruïnes en de kruidentuin liggen in een opmerkelijke maritieme omgeving. Tentoonstellingen, rondleidingen, kinderactiviteiten, concerten...\n\n\nTUIN :\nDe kruidentuin van de Ancienne Abbaye werd opnieuw aangelegd na archeologische vondsten waarbij zaden en klokhuizen werden ontdekt waarvan sommige dateren uit de 8e eeuw!\nDe Ancienne abbaye biedt dus een vrij compleet overzicht van de planten die in de vroege middeleeuwen werden gebruikt in de keuken en de geneeskunde: het zijn dezelfde planten die de gastronomie en de dieetkeuken vandaag herontdekken.\n\n\n\nTENTOONSTELLING 2025:\nNiet-mensen\n\nVissen, kuddes, bossen, klimaat, zee en stormen: de geschiedenis van de mens zit vol met deze wezens, beschermend of bedreigend, vertrouwd of wild, die onze omgeving vormen. Hebben zij ook een geschiedenis? Het klooster van Landévennec, gelegen op de flank van een berg omringd door de zee, dat al meer dan 13 eeuwen actief is, lijkt de ideale plek om dit te onderzoeken. Dankzij de archieven en de overblijfselen die archeologen in de vochtige grond van de site hebben verzameld, wil de tentoonstelling een geschiedenis schetsen die opnieuw bevolkt is door al die \"niet-mensen\" die de toekomst van de plek hebben bepaald."
        ],
        "es": [
          "ANTIGUA ABADÍA Y MUSEO :\nSituadas en la península de Crozon, en un notable paisaje marítimo, las ruinas de la abadía son testimonio de su prestigiosa historia. Fundada en el siglo V por San Guénolé y reconstruida varias veces, desapareció durante la Revolución Francesa antes de renacer en los años 50, cerca de su lugar de origen. El museo recorre 1.500 años de historia bretona y 25 años de excavaciones arqueológicas. Las ruinas y el sencillo jardín se encuentran en un notable emplazamiento marítimo. Exposiciones, visitas, actividades infantiles, conciertos...\n\n\nJARDÍN :\nEl jardín de hierbas de la Abadía Vieja se restableció tras los descubrimientos arqueológicos, que sacaron a la luz semillas y núcleos, ¡algunos del siglo VIII!\nLa Ancienne abbaye ofrece así un panorama relativamente completo de las plantas utilizadas en cocina y medicina en la Alta Edad Media: son las mismas que la gastronomía y la cocina dietética redescubren hoy en día.\n\n\n\nEXPOSICIÓN 2025:\nNo humanos\n\nPeces, rebaños, bosques, clima, mar y tormentas: la historia de la humanidad está llena de estos seres, protectores o amenazadores, familiares o salvajes, que conforman nuestro entorno. ¿También ellos tienen una historia? Situado en la ladera de una montaña rodeada por el mar, el monasterio de Landévennec, activo desde hace más de 13 siglos, parece el lugar ideal para investigar. Gracias a los archivos y los restos recogidos por los arqueólogos en el suelo húmedo del lugar, la exposición pretende esbozar una historia repoblada por todos esos \"no humanos\" que han forjado el devenir del lugar.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24c07e20-9676-3f4d-969a-4f6bf257f237",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d2b1781-2c75-3951-a30d-77c3a8a912d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91955134-c516-3cf5-8815-c045f069b067",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9270d22c-455d-3ab8-9dcb-493004ca3b68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a177baef-d52b-3f99-b7d0-07c74199d2c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac882d96-6b1f-372b-aea6-33b2b757872e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bafc2647-c263-38f6-aaac-14335513ec21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4509726-8361-3039-b837-266d546d1e5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed308285-64d8-37c1-ae31-cd9176e38902",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc89613c-988d-3077-b041-3d9a7de50ced",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/be41cc7e-076d-d61d-58df-823a2d29ee1d",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "257921dd-7627-46c0-b9c0-9b94fd7e177d",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Anthropology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Anthropologie"
        ],
        "pt": [
          "Antropologia"
        ],
        "en": [
          "Anthropology"
        ],
        "it": [
          "Antropologia"
        ],
        "fr": [
          "Anthropologie"
        ],
        "nl": [
          "Antropologie"
        ],
        "es": [
          "Antropología"
        ]
      }
    },
    {
      "@id": "kb:Archeology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Archäologie"
        ],
        "pt": [
          "Arqueologia"
        ],
        "en": [
          "Archeology"
        ],
        "it": [
          "Archeologia"
        ],
        "fr": [
          "Archéologie"
        ],
        "es": [
          "Arqueología"
        ],
        "nl": [
          "Archeologie"
        ]
      }
    },
    {
      "@id": "kb:BotanicalGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Botanischer Garten"
        ],
        "pt": [
          "Jardim botânico"
        ],
        "en": [
          "Botanical garden"
        ],
        "it": [
          "Giardino botanico"
        ],
        "fr": [
          "Jardin botanique"
        ],
        "es": [
          "Jardín botánico"
        ],
        "nl": [
          "Botanische tuin"
        ]
      }
    },
    {
      "@id": "kb:Conservatory",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musikhochschule"
        ],
        "pt": [
          "Conservatório"
        ],
        "en": [
          "Conservatory"
        ],
        "it": [
          "Conservatorio"
        ],
        "fr": [
          "Conservatoire"
        ],
        "nl": [
          "Serre"
        ],
        "es": [
          "Conservatorio"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:SacredArt",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sakrale Kunst"
        ],
        "pt": [
          "Arte sagrada"
        ],
        "en": [
          "Sacred art"
        ],
        "it": [
          "Arte sacra"
        ],
        "fr": [
          "Art sacré"
        ],
        "nl": [
          "Sacrale kunst"
        ],
        "es": [
          "Arte sacro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7579ebf7-074b-3d03-9a4d-fe58985a551a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dbabc0ec-1b9c-3278-9ea3-cb2611b99d17",
          "schema:addressLocality": "Landévennec",
          "schema:postalCode": "29560",
          "schema:streetAddress": [
            "Place Yann de Landévenneg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29104",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landévennec"
              ],
              "pt": [
                "Landévennec"
              ],
              "en": [
                "Landévennec"
              ],
              "it": [
                "Landévennec"
              ],
              "fr": [
                "Landévennec"
              ],
              "nl": [
                "Landévennec"
              ],
              "es": [
                "Landévennec"
              ]
            },
            "insee": "29104",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6382091-db8c-3372-91db-b6287f2ce065",
        "schema:latitude": "48.2907387",
        "schema:longitude": "-4.2671039",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-10",
  "lastUpdateDatatourisme": "2025-06-11T01:24:39.231Z"
}