{
  "@id": "https://data.datatourisme.fr/38/06793262-4b1e-3760-8185-cf0e07a98ca9",
  "dc:identifier": "ASCBRE022V548VQG",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Les Atelier d’Elle Tée"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a1aafbd8-14e1-31b5-8fbe-4891c9e6c7ca",
      "schema:telephone": [
        "+33 6 64 29 79 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://elletee.sitew.fr/",
        "https://www.artstage.fr/annuaire/les_ateliers_d_elle_tee-590-0.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7065f247-944d-3551-ba29-eae346d84252",
      "dc:description": {
        "de": [
          "Kurse und Praktika in Zeichnen, Malen - Workshops zur spielerischen oder therapeutischen kreativen Entwicklung.\n\nAls Malerin und bildende Künstlerin biete ich technische Kurse und Praktika in Zeichnen und Malen für alle Niveaus zu verschiedenen Themen und Themen an, je nach Verfügbarkeit nachmittags, abends oder am Wochenende.\nDie Kurse können individuell oder in Gruppen (maximal 6 Personen) stattfinden. Die Preise werden an Ihre Teilnahme am Atelier angepasst und richten sich nach der von Ihnen gewählten Formel.\nIch bin ausgebildete Kunsttherapeutin und biete einmal im Monat kreative Entspannungsworkshops im Atelier an.\n Ich bin auch Animateurin und biete mit meiner \"Base d'Art\" mobile Workshops zur kreativen Entwicklung an.\n\nZeichnen zu können ist der Traum vieler Menschen, aber nur wenige wagen den Schritt, weil sie glauben, dass es für sie zu schwierig ist\naußerhalb ihrer Reichweite liegt.\nZeichnen und Malen sind in der Tat starke Ausdrucksmittel, aber oft traut man sich nicht, weil man sagt\n\"Ich kann das nicht\", \"Ich bin kein Künstler\" oder \"Das ist zu kindisch\".\nVersuchen Sie es mit der sehr originellen Unterrichtsmethode von Laurence Truffaut (Elle Tée), die sich auf das\nkörperbewusstsein beruht.\nMit dieser Methode können Sie nicht nur technische Fertigkeiten erwerben, sondern auch über das \"Können\" hinaus\n\"Know-how\" auch eine größere Ausdrucksfreiheit (ein \"savoir-être\"?).\nÜberwinden Sie Ihre Ängste!\n\nGoogle Kalender für individuelle Termine.\nTermine und Preise online abrufbar."
        ],
        "en": [
          "Drawing and painting courses and workshops - Playful or therapeutic creative development workshops.\n\nAs a painter and visual artist, I offer technical drawing and painting courses and workshops for all levels, on a variety of subjects and themes, in the afternoons, evenings or weekends, depending on availability.\nClasses can be individual or group (maximum 6 people). Prices will be adapted to your workshop attendance, depending on the formula you choose.\nTrained in Art Therapy, I offer creative relaxation workshops once a month at the studio.\n Also a facilitator, with my \"Base d'Art\" I offer nomadic creative development workshops.\n\nKnowing how to draw is the dream of many people, but few dare to take the plunge, imagining that it?s beyond their reach\nout of their reach.\nDrawing and painting are, in fact, powerful means of expression, but we often don?t dare because\n\"I don't know how\", \"I'm not an artist\", \"it's too childish\".\nTry Laurence Truffaut?s (Elle Tée) highly original teaching method, based on body awareness\nbody awareness.\nThis method will not only enable you to acquire technical skills, but also, beyond the \"know-how\", a greater freedom of expression\nthis method will enable you not only to acquire technical skills, but also, beyond \"know-how\", greater freedom of expression (a \"savoir-être\"?).\nOvercome your apprehensions!\n\nGoogle calendar of individual appointments.\nSchedules and rates available online."
        ],
        "it": [
          "Corsi di disegno e pittura - Laboratori di sviluppo creativo ludico o terapeutico.\n\nCome pittrice e artista visiva, offro corsi e laboratori di disegno tecnico e pittura per tutti i livelli, su una varietà di soggetti e temi, nel pomeriggio, la sera o nei fine settimana, a seconda della disponibilità.\nLe lezioni possono essere individuali o di gruppo (massimo 6 persone). I prezzi saranno adattati alla vostra partecipazione al workshop secondo la formula da voi scelta.\nFormata in arteterapia, offro laboratori di rilassamento creativo una volta al mese presso lo studio.\n Sono anche animatrice e con la mia \"Base d'Art\" offro laboratori di sviluppo creativo nomade.\n\nSaper disegnare è il sogno di molte persone, ma poche osano fare il grande passo, immaginando che sia fuori dalla loro portata\nfuori dalla loro portata.\nIl disegno e la pittura sono infatti potenti mezzi di espressione, ma spesso non osiamo perché \"non so come\", \"non so disegnare\", \"non so dipingere\" o \"non so dipingere\"\n\"Non so come fare\", \"non sono un artista\", \"è troppo infantile\".\nProvate l'originalissimo metodo di insegnamento di Laurence Truffaut (Elle Tée), che si basa sulla consapevolezza del corpo\nsulla consapevolezza del corpo.\nQuesto metodo vi permetterà non solo di acquisire competenze tecniche ma anche, al di là del \"saper fare\", una maggiore libertà di espressione\nquesto metodo vi permetterà non solo di acquisire competenze tecniche ma anche, al di là del \"saper fare\", una maggiore libertà di espressione (un \"savoir-être\"?).\nSuperate le vostre paure!\n\nCalendario Google degli appuntamenti individuali.\nOrari e prezzi disponibili online."
        ],
        "fr": [
          "Cours et stages de dessin, peinture - Ateliers de développement créatif ludique ou thérapeutiques.\n\nArtiste peintre et plasticienne, je propose des cours et stages techniques de dessin et peinture pour tous niveaux, sur des sujets et thèmes variés, en après-midi, soirée ou week-end selon les disponibilités.\nLes cours peuvent être individuels ou collectifs (maximum 6 personnes). Les tarifs seront adaptés à votre fréquentation de l’atelier selon la formule que vous aurez choisi. \nFormée à l’Art thérapie, je propose des ateliers de relaxation créative une fois par mois à l’atelier.\n Egalement animatrice, avec ma « base d’Art » je propose des ateliers nomades de développement créatif.\n\nSavoir dessiner c’est le rêve de beaucoup de gens, mais peu d’entre eux osent franchir le pas, imaginant que c’est\nhors de leur portée.\nLe dessin et la peinture sont, en effet, de puissants moyens d’expression, mais souvent on n’ose pas parce que\n« je ne sais pas faire », « je ne suis pas un artiste », « c’est trop enfantin ».\nEssayez la méthode d’enseignement de Laurence Truffaut (Elle Tée), très originale, et qui est basée sur la\nconscience corporelle.\nCette méthode vous permettra non seulement d’acquérir des compétences techniques mais aussi, au-delà du\n« savoir-faire », une plus grande liberté d’expression (un « savoir-être » ?).\nDépassez vos appréhensions !\n\nAgenda Google des rendez-vous individuels. \nHoraires et tarifs à consulter en ligne."
        ],
        "nl": [
          "Teken- en schildercursussen - Speelse of therapeutische creatieve ontwikkelingsworkshops.\n\nAls schilder en beeldend kunstenaar bied ik technische teken- en schildercursussen en workshops aan voor alle niveaus, over verschillende onderwerpen en thema's, 's middags, 's avonds of in het weekend, afhankelijk van beschikbaarheid.\nLessen kunnen individueel of in groepsverband (maximaal 6 personen) worden gegeven. De prijzen worden aangepast aan je deelname aan de workshop volgens de formule die je kiest.\nIk ben opgeleid in de kunstzinnige therapie en bied een keer per maand creatieve ontspanningsworkshops aan in de studio.\n Ik ben ook animator en met mijn \"Base d'Art\" bied ik nomadische creatieve ontwikkelingsworkshops aan.\n\nKunnen tekenen is de droom van veel mensen, maar weinigen durven de sprong te wagen omdat ze denken dat het buiten hun bereik ligt\nbuiten hun bereik.\nTekenen en schilderen zijn inderdaad krachtige expressiemiddelen, maar vaak durven we het niet omdat \"ik niet weet hoe\", \"ik niet weet hoe ik moet tekenen\", \"ik niet weet hoe ik moet schilderen\" of \"ik niet weet hoe ik moet schilderen\"\n\"Ik weet niet hoe\", \"Ik ben geen kunstenaar\", \"het is te kinderachtig\".\nProbeer de zeer originele lesmethode van Laurence Truffaut (Elle Tée), die gebaseerd is op\nlichaamsbewustzijn.\nDeze methode stelt je niet alleen in staat om technische vaardigheden te verwerven, maar ook, naast de \"knowhow\", een grotere vrijheid van expressie\ndeze methode stelt je niet alleen in staat om technische vaardigheden te verwerven, maar ook, naast de \"knowhow\", een grotere vrijheid van expressie (een \"savoir-être\"?).\nOverwin je angsten!\n\nGoogle-kalender met individuele afspraken.\nSchema's en prijzen online beschikbaar."
        ],
        "es": [
          "Cursos de dibujo y pintura - Talleres de desarrollo creativo lúdico o terapéutico.\n\nComo pintora y artista plástica, ofrezco cursos y talleres de dibujo técnico y pintura para todos los niveles, sobre temas y materias variados, por las tardes, noches o fines de semana, según disponibilidad.\nLas clases pueden ser individuales o en grupo (máximo 6 personas). Los precios se adaptarán a su asistencia al taller según la fórmula que elija.\nFormada en arteterapia, ofrezco talleres de relajación creativa una vez al mes en el estudio.\n También soy animadora, y con mi \"Base d'Art\" ofrezco talleres nómadas de desarrollo creativo.\n\nSaber dibujar es el sueño de muchas personas, pero pocas se atreven a dar el paso, imaginando que está fuera de su alcance\nfuera de su alcance.\nEn efecto, dibujar y pintar son poderosos medios de expresión, pero a menudo no nos atrevemos porque \"no sé cómo\", \"no sé dibujar\", \"no sé pintar\" o \"no sé pintar\"\n\"no sé cómo\", \"no soy artista\", \"es demasiado infantil\".\nPruebe el originalísimo método de enseñanza de Laurence Truffaut (Elle Tée), que se basa en la\nla conciencia corporal.\nEste método le permitirá no sólo adquirir competencias técnicas sino también, más allá del \"saber hacer\", una mayor libertad de expresión\neste método le permitirá no sólo adquirir competencias técnicas sino también, más allá del \"saber hacer\", una mayor libertad de expresión (¿un \"savoir-être\"?).\n¡Supera tus miedos!\n\nCalendario Google de citas individuales.\nHorarios y precios disponibles en línea."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a04455f-c0fe-36c0-91c0-c726212a9888",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64d4ab00-e691-3218-bf08-b02192ed1311",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6670da6-a641-329e-898a-5e9a4cd89a04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d332a9d3-1173-30fe-a58a-354b031fa8e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e13ecc7c-b7a7-3bca-b897-2aefa645cadd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/0bdd5ef8-49aa-a9d7-a9c0-2ebc1b4bf090",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "A4PY77TM9FFR",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/caef18f0-524c-3e26-b278-ddfab289f085",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd7b909c-7d01-39ab-9cbb-e0c54581f8f9",
          "schema:addressLocality": "Bobital",
          "schema:postalCode": "22100",
          "schema:streetAddress": [
            "15 Rue le Clos de La Fontaine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bobital"
              ],
              "pt": [
                "Bobital"
              ],
              "en": [
                "Bobital"
              ],
              "it": [
                "Bobital"
              ],
              "fr": [
                "Bobital"
              ],
              "nl": [
                "Bobital"
              ],
              "es": [
                "Bobital"
              ]
            },
            "insee": "22008",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c589a9df-03b8-3390-9dc8-6257d2fba7b9",
        "schema:latitude": "48.40945",
        "schema:longitude": "-2.10014",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-21",
  "lastUpdateDatatourisme": "2025-01-22T02:02:25.618Z"
}