{
  "@id": "https://data.datatourisme.fr/38/06f69609-75e0-318e-b387-22bef5175db2",
  "dc:identifier": "PCUBRE029V50CXMW",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle de Porz Bihan"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q63366246"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/32f959f5-1d9e-3c43-841f-7f62adfe6e64",
      "schema:telephone": [
        "+33 2 98 87 80 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9f1fdb90-f627-35c1-aa05-a6997fc91721",
      "dc:description": {
        "de": [
          "Die Kapelle von Porz Bihan befindet sich neben der romanischen Kirche im Pfarrgehege. Sie wurde im 14. Jahrhundert erbaut.\nDie nordöstlich der romanischen Kirche errichtete Kapelle Porz Bihan (bretonisch für kleiner Hafen) verdankt ihren Namen der Tatsache, dass sie sich vor der Einpolderung des Hafens direkt am Rand des Watts befand, wo die Schiffe strandeten. Lange Zeit diente sie als Sakristei. Während der Revolution wurde in dieser Kapelle auch das Doléances-Heft der Region Bigouden verfasst. Am 12. Februar 1790 fand hier auf Einladung des Rektors Denis die erste Versammlung statt, um die Mitglieder der Gemeinde der Gemeinde zu wählen - der Beginn des heutigen Gemeindeverwaltungssystems.\nUnglaublich, aber wahr! Der Bürgermeister Alphonse de Penfentenyo legte während seiner Amtszeit von 1843 bis 1852 ein Projekt zum Abriss des Gebäudes vor, um die Verbreiterung der Straße zu ermöglichen. Dieses Projekt wurde vom Präfekten abgelehnt. Sein Enkel Jehan de Penfentenyo teilte diese Ansicht nicht. Als er 1935 ebenfalls Bürgermeister wurde, setzte er sich aktiv für den Erhalt der Kapelle ein.\nDie Kapelle von Porz Bihan wurde vollständig restauriert und ist heute ein Ort, an dem verschiedene Ausstellungen stattfinden.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The Porz Bihan chapel is located near the Romanesque church in the parish enclosure. It was built in the 14th century.\nBuilt northeast of the Romanesque church, the Porz Bihan chapel (Breton for \"little harbor\") takes its name from the fact that, before the port was reclaimed, it was located right on the edge of the mudflat where boats ran aground. For many years, it served as a sacristy. It was in this chapel that the Bigouden region?s cahier de doléances (list of grievances) was drawn up during the French Revolution. On February 12, 1790, at the invitation of Rector Denis, the first assembly was held to elect the members of the parish?s commune, the beginning of today?s communal management system.\nIncredible but true! Mayor Alphonse de Penfentenyo, during his term of office from 1843 to 1852, presented a proposal to demolish the building to allow the road to be widened. This project was rejected by the prefect. His views were not shared by his grandson Jehan de Penfentenyo, who became mayor in 1935, and actively campaigned for the chapel to be preserved.\nNow fully restored, the Porz Bihan chapel has become a venue for various exhibitions."
        ],
        "it": [
          "La cappella di Porz Bihan si trova vicino alla chiesa romanica nel recinto della parrocchia. Fu costruito nel XIV secolo.\nCostruita a nord-est della chiesa romanica, la cappella di Porz Bihan, che in bretone significa \"piccolo porto\", prende il nome dal fatto che, prima della bonifica del porto, si trovava proprio sul bordo della piana di fango dove si incagliavano le barche. Per molto tempo è stata utilizzata come sacrestia. È in questa cappella che fu redatto l'elenco delle lamentele della regione di Bigouden durante la Rivoluzione. Il 12 febbraio 1790 si tenne qui la prima assemblea, convocata dal rettore Denis, per eleggere i membri del consiglio parrocchiale, l'inizio dell'attuale sistema di gestione comunale.\nIncredibile ma vero! Il sindaco, Alphonse de Penfentenyo, durante il suo mandato dal 1843 al 1852, presentò un progetto di demolizione dell'edificio per consentire l'ampliamento della strada. Questo progetto è stato respinto dal prefetto. Il suo punto di vista non era condiviso dal nipote Jehan de Penfentenyo che, quando divenne sindaco nel 1935, si impegnò attivamente per la conservazione della cappella.\nInteramente restaurata, la cappella di Porz Bihan è diventata un sito che ospita diverse mostre.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La chapelle de Porz Bihan se situe près de l'église romane dans l’enclos paroissial. Elle a été construite au XIVe siècle.\nÉdifiée au nord-est de l’église romane, la chapelle de Porz Bihan, petit port en breton, tient son nom au fait qu’elle était, avant la poldérisation du port, située juste au bord de la vasière où venaient s’échouer les bateaux. Elle a longtemps fait office de sacristie. C’est dans cette chapelle qu’a été également rédigé, à la révolution, le cahier de doléances de la région bigoudène. Le 12 février 1790 s’y est tenue aussi, sur convocation du recteur Denis, la première assemblée pour élire les membres qui allaient composer la commune de ladite paroisse, commencement du système actuel de gestion communale.\nIncroyable mais vrai ! Le maire Alphonse de Penfentenyo, au cours de son mandat de 1843 à 1852,  présenta un projet de démolition de l’édifice pour permettre l’élargissement de la route. Ce projet fut rejeté par le préfet. Son point de vue ne fut pas partagé par son petit-fils Jehan de Penfentenyo qui, en accédant à son tour au poste de maire en 1935, milita activement pour le maintien de cette chapelle.\nEntièrement restaurée, la chapelle de Porz Bihan est devenue un site accueillant diverses expositions.",
          "Patrimoine culturel"
        ],
        "es": [
          "La capilla de Porz Bihan se encuentra cerca de la iglesia románica en el recinto parroquial. Se construyó en el siglo XIV.\nConstruida al noreste de la iglesia románica, la capilla de Porz Bihan, que significa \"pequeño puerto\" en bretón, toma su nombre del hecho de que, antes de la recuperación del puerto, estaba situada justo en el borde de la marisma donde encallaban los barcos. Durante mucho tiempo sirvió de sacristía. Fue en esta capilla donde se elaboró la lista de agravios de la región de Bigouden durante la Revolución. El 12 de febrero de 1790 se celebró aquí la primera asamblea, convocada por el rector Denis, para elegir a los miembros del consejo parroquial, lo que supuso el inicio del actual sistema de gestión comunal.\n¡Increíble pero cierto! El alcalde, Alphonse de Penfentenyo, durante su mandato de 1843 a 1852, presentó un proyecto de demolición del edificio para permitir el ensanchamiento de la carretera. Este proyecto fue rechazado por el prefecto. Su punto de vista no fue compartido por su nieto Jehan de Penfentenyo que, cuando se convirtió en alcalde en 1935, hizo una campaña activa para la conservación de la capilla.\nTotalmente restaurada, la capilla de Porz Bihan se ha convertido en un lugar que acoge diversas exposiciones.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kapel van Porz Bihan bevindt zich bij de Romaanse kerk in de parochiekern. Het werd gebouwd in de 14e eeuw.\nDe kapel van Porz Bihan, die ten noordoosten van de Romaanse kerk is gebouwd en in het Bretons \"kleine haven\" betekent, ontleent haar naam aan het feit dat zij vóór de drooglegging van de haven aan de rand van het wad lag waar de boten aan de grond liepen. Het diende lange tijd als sacristie. Het was in deze kapel dat het \"cahier de doléances\" van de Bigouden tijdens de Revolutie werd geschreven. Op 12 februari 1790 werd hier de eerste vergadering gehouden, bijeengeroepen door rector Denis, om de leden te kiezen die de gemeente van de parochie zouden vormen, het begin van het huidige systeem van gemeenschappelijk beheer.\nOngelooflijk maar waar! De burgemeester, Alphonse de Penfentenyo, stelde tijdens zijn ambtsperiode van 1843 tot 1852 een project voor om het gebouw af te breken om de weg te kunnen verbreden. Dit project werd afgewezen door de prefect. Zijn standpunt werd niet gedeeld door zijn kleinzoon Jehan de Penfentenyo die, toen hij in 1935 burgemeester werd, actief campagne voerde voor het behoud van de kapel.\nDe kapel van Porz Bihan is volledig gerestaureerd en is nu een plaats waar verschillende tentoonstellingen worden gehouden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/20d3b5b3-e9d6-3d61-b7bc-2f70813b2156",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cf080a8-a80a-305b-a1b4-b968e94094b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37aef097-f99b-3129-b4b6-dec0c6acc4a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b749707-6c45-3d1e-a2d4-93a4380b9fe0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/514ab1ff-b635-3524-8615-fd23469482a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/543877d3-209a-34b9-964c-df9c43b1b844",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/634d0506-eba1-3de5-a7d6-0f0274aae3df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf5f98fd-ef1e-3599-8796-e4a84c49e150",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e73aada7-09bb-3663-954c-4b7d8b0ffabd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff44ef80-058f-3cac-9f12-34d89a0557f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/afcf49e8-b44c-31a1-f467-7e9b622e5c33",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "B8GTHEADSB89",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/eb1b32eb-911c-3c9b-910a-a42afe7da14d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c08c057d-3485-3b0c-839a-e62b056252f8",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Notre-Dame de Porz Bihan, Loctudy (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Chris06 (https://commons.wikimedia.org/w/index.php?title=User:Chris06&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5e692e4d-623a-37c8-bda1-2498f3aef36b",
          "ebucore:fileSize": [
            938127
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/f/fb/Notre-Dame_de_Porz_Bihan%2C_Loctudy_%282%29.jpg"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4a3e35d0-0f5d-306a-b332-fbafaa49674c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59196bce-cd50-35ef-99d9-6f714a231498",
          "schema:addressLocality": "Loctudy",
          "schema:postalCode": "29750",
          "schema:streetAddress": [
            "Rue de Poulpeye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29135",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loctudy"
              ],
              "pt": [
                "Loctudy"
              ],
              "en": [
                "Loctudy"
              ],
              "it": [
                "Loctudy"
              ],
              "fr": [
                "Loctudy"
              ],
              "nl": [
                "Loctudy"
              ],
              "es": [
                "Loctudy"
              ]
            },
            "insee": "29135",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9a1686c8-0c79-3538-8f14-117912a248ef",
        "schema:latitude": "47.8319045",
        "schema:longitude": "-4.1754767",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-24",
  "lastUpdateDatatourisme": "2025-06-25T04:04:05.179Z"
}