{
  "@id": "https://data.datatourisme.fr/42/06b63cd2-5adf-3604-9998-2cc96a6c5cf7",
  "dc:identifier": "ITICHA0080000258",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Startpunkt: Parkplatz des Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (Rechtes Ufer). Dieser Rundweg führt auf der rechten Seite am Fluss Houille entlang, einem Nebenfluss der Maas. Angesichts der alten Stadtmauern von Givet auf der rechten Seite überquert er die Landstraße, um links auf den Wanderweg der Moulin Boreux zu stoßen, der durch ein Schild gekennzeichnet ist, und folgt dem Tal der Houille. Links sieht man eine geologische Kuriosität, den Roche Hulobiet, mit seinen schrägen Felswänden, und rechts die Befestigungsanlagen des verschanzten Lagers Mont d'Haurs. Man überquert den Fluss Houille auf einem Steg und geht geradeaus auf dem Weg weiter. Dieser Weg führt an der Ferme de Félix Pré, einer ehemaligen Abtei, vorbei. Nachdem Sie die RD949 überquert haben, geht er bis zum Pfahl 2, dann steigt er bis zum Bauernhof Bois de l'Abbaye und dann bis zur belgischen Grenze, die durch einen Grenzstein materialisiert ist, Höhe 173 m. Wenn Sie nach links weitergehen, gelangen Sie zum Modellflugplatz. Hier bietet sich ein Panorama: ganz links das Tal der Houille, gegenüber der Mont d'Haurs und die Festung Charlemont, und rechts im Wald, fast am Horizont, das alte Herrenhaus von Agimont. Anschließend geht es wieder bergab, wobei sich sehr schöne Ausblicke auf das Maastal bieten. Entfernung: 9,680 km Dauer: 3,5 Stunden Höhenunterschied: 123 m Schwierigkeitsgrad: Leicht"
    ],
    "en": [
      "Starting point: Parking du Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (Right bank). This circuit follows the Houille, a tributary of the Meuse, on the right. Opposite the ancient ramparts of Givet on the right, it crosses the departmental road to join the Moulin Boreux hiking trail on the left, indicated by a sign, and follows the Houille valley. On the left is a geological curiosity, the Roche Hulobiet, with its sloping rock faces, and on the right, the fortifications of the Mont d'Haurs entrenched camp. Cross the Houille on a footbridge and continue straight ahead on the path. The path passes the Félix Pré farm, a former abbey. After crossing the RD949, it goes as far as post 2, then climbs to the Bois de l'Abbaye farm and then to the Belgian border, marked by a boundary marker, altitude 173m. Continuing to the left, you come to the model airfield. This is where the panorama begins: on the far left, the Houille valley, opposite the Mont d'Haurs and the Charlemont fortress, and on the right, nestling in the forest, almost on the horizon, the ancient Agimont manor house. It then descends again, giving fine views over the Meuse valley. Distance: 9.680 km Time: 3h30 Ascent: 123 m Difficulty: Easy"
    ],
    "it": [
      "Punto di partenza: parcheggio Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (riva destra). Questo percorso costeggia l'Houille, affluente della Mosa, sulla destra. Affrontando gli antichi bastioni di Givet sulla destra, attraversa la strada dipartimentale per unirsi al sentiero del Moulin Boreux sulla sinistra, indicato da un cartello, e segue la valle dell'Houille. A sinistra si trova una curiosità geologica, la Roche Hulobiet, con le sue pareti rocciose inclinate, e a destra le fortificazioni del campo trincerato del Mont d'Haurs. Si attraversa l'Houille su una passerella e si prosegue dritti sul sentiero. Il sentiero passa davanti alla fattoria Félix Pré, un'antica abbazia. Dopo aver attraversato la RD949, arriva fino al palo 2, poi sale fino alla fattoria Bois de l'Abbaye e quindi al confine belga, segnalato da un cartello di confine a 173 m di altitudine. Si prosegue a sinistra per raggiungere il sito di aeromodellismo. Qui inizia il panorama: all'estrema sinistra, la valle dell'Houille, di fronte al Mont d'Haurs e alla fortezza di Charlemont, e a destra, immerso nella foresta, quasi all'orizzonte, l'antico maniero di Agimont. Il percorso scende poi, offrendo alcune belle vedute sulla valle della Mosa. Distanza: 9,680 km Tempo: 3h30 Livello: 123 m Difficoltà: Facile"
    ],
    "fr": [
      "Point de départ : Parking du Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (Rive droite). Ce circuit longe la Houille, affluent de la Meuse, sur la droite. Face aux anciens remparts de Givet sur la droite, il traverse la route départementale, pour rejoindre à gauche la piste de randonnée du Moulin Boreux, indiquée par un panneau et suit la vallée de la Houille. On voit à gauche une curiosité géologique, la Roche Hulobiet, avec ses pans rocheux inclinés, et sur la droite, les fortifications du camp retranché du Mont d'Haurs. On franchit la Houille sur une passerelle et on continue tout droit sur le chemin. Ce chemin passe devant la ferme de Félix Pré, ancienne abbaye. Après avoir traversé la RD949, il va jusqu'au poteau 2, puis il monte jusqu'à la ferme du bois de l'Abbaye puis jusqu'à la frontière belge, matérialisée par une borne frontière, altitude 173m. En continuant à gauche, on arrive au terrain d'aéromodélisme. Là c'est le panorama : tout à fait à gauche la vallée de la Houille, en face le Mont d'Haurs et la forteresse de Charlemont, et à droite blotti dans la forêt, presque à l'horizon, l'ancien manoir d'Agimont. Il redescend ensuite, en donnant de très belles vues sur la vallée de la Meuse. Distance : 9,680 km Durée : 3h30 Dénivelé : 123 m Difficulté : Facile"
    ],
    "nl": [
      "Vertrekpunt: Parkeergarage Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (rechteroever). Deze route loopt rechts langs de Houille, een zijrivier van de Maas. Na de oude vestingmuren van Givet aan de rechterkant, steken we de departementale weg over om ons links te voegen bij het wandelpad van de Moulin Boreux, aangegeven met een bord, en volgen we de vallei van de Houille. Aan de linkerkant bevindt zich een geologische bezienswaardigheid, de Roche Hulobiet, met zijn glooiende rotswanden, en aan de rechterkant, de vestingwerken van het verschanste kamp van de Mont d'Haurs. Steek de Houille over via een loopbrug en ga rechtdoor op het pad. Dit pad passeert de boerderij Félix Pré, een voormalige abdij. Na het oversteken van de RD949 gaat het tot aan paal 2, klimt dan naar de boerderij Bois de l'Abbaye en vervolgens naar de Belgische grens, gemarkeerd door een grenspaal op 173m hoogte. Ga verder naar links om het terrein voor aeromodelling te bereiken. Hier begint het panorama: helemaal links de vallei van de Houille, tegenover de Mont d'Haurs en het fort van Charlemont, en rechts, verscholen in het bos, bijna aan de horizon, het oude landhuis van Agimont. De route daalt vervolgens en biedt prachtige uitzichten over de Maasvallei. Afstand: 9.680 km Tijd: 3u30 Niveau: 123 m Moeilijkheidsgraad: Gemakkelijk"
    ],
    "es": [
      "Punto de salida: Aparcamiento Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (orilla derecha). Este itinerario bordea el Houille, afluente del Mosa, por la derecha. Frente a las antiguas murallas de Givet a la derecha, cruza la carretera departamental para unirse al sendero del Moulin Boreux a la izquierda, indicado por una señal, y sigue el valle del Houille. A la izquierda, una curiosidad geológica, la Roche Hulobiet, con sus paredes rocosas inclinadas, y a la derecha, las fortificaciones del campamento atrincherado del Mont d'Haurs. Cruce el Houille por una pasarela y continúe recto por el sendero. Este camino pasa por la granja Félix Pré, antigua abadía. Después de cruzar la RD949, llega hasta el puesto 2, luego sube hasta la granja Bois de l'Abbaye y después hasta la frontera belga, marcada por un mojón a 173 m de altitud. Continúe hacia la izquierda para llegar al aeromodelling. Aquí comienza el panorama: en el extremo izquierdo, el valle del Houille, frente al Mont d'Haurs y la fortaleza de Charlemont, y a la derecha, enclavada en el bosque, casi en el horizonte, la antigua casa solariega de Agimont. A continuación, la ruta desciende y ofrece unas vistas magníficas del valle del Mosa. Distancia: 9,680 km Tiempo: 3h30 Nivel: 123 m Dificultad: Fácil"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit n°1 : De la Houille à la frontière"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2024-07-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ecde12c9-8b88-355b-b53f-f00fd1716418",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67a94155-374b-30c2-9419-38d4c2791871",
          "schema:addressLocality": "Givet",
          "schema:postalCode": "08600",
          "schema:streetAddress": [
            "Rue des Anciens Combattants"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Givet"
              ],
              "pt": [
                "Givet"
              ],
              "en": [
                "Givet"
              ],
              "it": [
                "Givet"
              ],
              "fr": [
                "Givet"
              ],
              "nl": [
                "Givet"
              ],
              "es": [
                "Givet"
              ]
            },
            "insee": "08190",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "sig08600@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16fc27ae-02d1-39a1-8bd3-19c46b9bbb52",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/130f88b9-78d7-3b5f-9c92-08bf5b78c871",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/579b2998-5aee-3670-8348-8d5c6777b798",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7230780c-d899-3351-9dd7-e325d81f0919",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d297e6a2-2582-3f9d-b30b-ce1ac45b54a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6125d25-d1b5-36ad-ab49-3e12bee8d64b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Startpunkt: Parkplatz des Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (Rechtes Ufer). Dieser Rundweg führt auf der rechten Seite am Fluss Houille entlang, einem Nebenfluss der Maas. Angesichts der alten Stadtmauern von Givet auf der rechten Seite überquert er die Landstraße, um links auf den Wanderweg der Moulin Boreux zu stoßen, der durch ein Schild gekennzeichnet ist, und folgt dem Tal der Houille. Links sieht man eine geologische Kuriosität, den Roche Hulobiet, mit seinen schrägen Felswänden, und rechts die Befestigungsanlagen des verschanzten Lagers Mont d'Haurs. Man überquert den Fluss Houille auf einem Steg und geht geradeaus auf dem Weg weiter. Dieser Weg führt an der Ferme de Félix Pré, einer ehemaligen Abtei, vorbei. Nachdem Sie die RD949 überquert haben, geht er bis zum Pfahl 2, dann steigt er bis zum Bauernhof Bois de l'Abbaye und dann bis zur belgischen Grenze, die durch einen Grenzstein materialisiert ist, Höhe 173 m. Wenn Sie nach links weitergehen, gelangen Sie zum Modellflugplatz. Hier bietet sich ein Panorama: ganz links das Tal der Houille, gegenüber der Mont d'Haurs und die Festung Charlemont, und rechts im Wald, fast am Horizont, das alte Herrenhaus von Agimont. Anschließend geht es wieder bergab, wobei sich sehr schöne Ausblicke auf das Maastal bieten. Entfernung: 9,680 km Dauer: 3,5 Stunden Höhenunterschied: 123 m Schwierigkeitsgrad: Leicht"
        ],
        "en": [
          "Starting point: Parking du Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (Right bank). This circuit follows the Houille, a tributary of the Meuse, on the right. Opposite the ancient ramparts of Givet on the right, it crosses the departmental road to join the Moulin Boreux hiking trail on the left, indicated by a sign, and follows the Houille valley. On the left is a geological curiosity, the Roche Hulobiet, with its sloping rock faces, and on the right, the fortifications of the Mont d'Haurs entrenched camp. Cross the Houille on a footbridge and continue straight ahead on the path. The path passes the Félix Pré farm, a former abbey. After crossing the RD949, it goes as far as post 2, then climbs to the Bois de l'Abbaye farm and then to the Belgian border, marked by a boundary marker, altitude 173m. Continuing to the left, you come to the model airfield. This is where the panorama begins: on the far left, the Houille valley, opposite the Mont d'Haurs and the Charlemont fortress, and on the right, nestling in the forest, almost on the horizon, the ancient Agimont manor house. It then descends again, giving fine views over the Meuse valley. Distance: 9.680 km Time: 3h30 Ascent: 123 m Difficulty: Easy"
        ],
        "it": [
          "Punto di partenza: parcheggio Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (riva destra). Questo percorso costeggia l'Houille, affluente della Mosa, sulla destra. Affrontando gli antichi bastioni di Givet sulla destra, attraversa la strada dipartimentale per unirsi al sentiero del Moulin Boreux sulla sinistra, indicato da un cartello, e segue la valle dell'Houille. A sinistra si trova una curiosità geologica, la Roche Hulobiet, con le sue pareti rocciose inclinate, e a destra le fortificazioni del campo trincerato del Mont d'Haurs. Si attraversa l'Houille su una passerella e si prosegue dritti sul sentiero. Il sentiero passa davanti alla fattoria Félix Pré, un'antica abbazia. Dopo aver attraversato la RD949, arriva fino al palo 2, poi sale fino alla fattoria Bois de l'Abbaye e quindi al confine belga, segnalato da un cartello di confine a 173 m di altitudine. Si prosegue a sinistra per raggiungere il sito di aeromodellismo. Qui inizia il panorama: all'estrema sinistra, la valle dell'Houille, di fronte al Mont d'Haurs e alla fortezza di Charlemont, e a destra, immerso nella foresta, quasi all'orizzonte, l'antico maniero di Agimont. Il percorso scende poi, offrendo alcune belle vedute sulla valle della Mosa. Distanza: 9,680 km Tempo: 3h30 Livello: 123 m Difficoltà: Facile"
        ],
        "fr": [
          "Point de départ : Parking du Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (Rive droite). Ce circuit longe la Houille, affluent de la Meuse, sur la droite. Face aux anciens remparts de Givet sur la droite, il traverse la route départementale, pour rejoindre à gauche la piste de randonnée du Moulin Boreux, indiquée par un panneau et suit la vallée de la Houille. On voit à gauche une curiosité géologique, la Roche Hulobiet, avec ses pans rocheux inclinés, et sur la droite, les fortifications du camp retranché du Mont d'Haurs. On franchit la Houille sur une passerelle et on continue tout droit sur le chemin. Ce chemin passe devant la ferme de Félix Pré, ancienne abbaye. Après avoir traversé la RD949, il va jusqu'au poteau 2, puis il monte jusqu'à la ferme du bois de l'Abbaye puis jusqu'à la frontière belge, matérialisée par une borne frontière, altitude 173m. En continuant à gauche, on arrive au terrain d'aéromodélisme. Là c'est le panorama : tout à fait à gauche la vallée de la Houille, en face le Mont d'Haurs et la forteresse de Charlemont, et à droite blotti dans la forêt, presque à l'horizon, l'ancien manoir d'Agimont. Il redescend ensuite, en donnant de très belles vues sur la vallée de la Meuse. Distance : 9,680 km Durée : 3h30 Dénivelé : 123 m Difficulté : Facile"
        ],
        "nl": [
          "Vertrekpunt: Parkeergarage Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (rechteroever). Deze route loopt rechts langs de Houille, een zijrivier van de Maas. Na de oude vestingmuren van Givet aan de rechterkant, steken we de departementale weg over om ons links te voegen bij het wandelpad van de Moulin Boreux, aangegeven met een bord, en volgen we de vallei van de Houille. Aan de linkerkant bevindt zich een geologische bezienswaardigheid, de Roche Hulobiet, met zijn glooiende rotswanden, en aan de rechterkant, de vestingwerken van het verschanste kamp van de Mont d'Haurs. Steek de Houille over via een loopbrug en ga rechtdoor op het pad. Dit pad passeert de boerderij Félix Pré, een voormalige abdij. Na het oversteken van de RD949 gaat het tot aan paal 2, klimt dan naar de boerderij Bois de l'Abbaye en vervolgens naar de Belgische grens, gemarkeerd door een grenspaal op 173m hoogte. Ga verder naar links om het terrein voor aeromodelling te bereiken. Hier begint het panorama: helemaal links de vallei van de Houille, tegenover de Mont d'Haurs en het fort van Charlemont, en rechts, verscholen in het bos, bijna aan de horizon, het oude landhuis van Agimont. De route daalt vervolgens en biedt prachtige uitzichten over de Maasvallei. Afstand: 9.680 km Tijd: 3u30 Niveau: 123 m Moeilijkheidsgraad: Gemakkelijk"
        ],
        "es": [
          "Punto de salida: Aparcamiento Cosec Charles de Gaulle (Rue des Anciens Combattants). Givet Notre-Dame (orilla derecha). Este itinerario bordea el Houille, afluente del Mosa, por la derecha. Frente a las antiguas murallas de Givet a la derecha, cruza la carretera departamental para unirse al sendero del Moulin Boreux a la izquierda, indicado por una señal, y sigue el valle del Houille. A la izquierda, una curiosidad geológica, la Roche Hulobiet, con sus paredes rocosas inclinadas, y a la derecha, las fortificaciones del campamento atrincherado del Mont d'Haurs. Cruce el Houille por una pasarela y continúe recto por el sendero. Este camino pasa por la granja Félix Pré, antigua abadía. Después de cruzar la RD949, llega hasta el puesto 2, luego sube hasta la granja Bois de l'Abbaye y después hasta la frontera belga, marcada por un mojón a 173 m de altitud. Continúe hacia la izquierda para llegar al aeromodelling. Aquí comienza el panorama: en el extremo izquierdo, el valle del Houille, frente al Mont d'Haurs y la fortaleza de Charlemont, y a la derecha, enclavada en el bosque, casi en el horizonte, la antigua casa solariega de Agimont. A continuación, la ruta desciende y ofrece unas vistas magníficas del valle del Mosa. Distancia: 9,680 km Tiempo: 3h30 Nivel: 123 m Dificultad: Fácil"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/996927b3-1888-39b8-b89b-afc4b5613f62",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cee90d56-c9a8-3ac9-b433-1d9a8686d874",
          "ebucore:title": {
            "fr": [
              "Walking"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pixabay"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/31cfd718-6838-33e8-b8f5-a1464a218117",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/07e25f2d-f28e-4d4f-9b18-e832acf5f718/walking-7942311_960_720.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/996927b3-1888-39b8-b89b-afc4b5613f62",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cee90d56-c9a8-3ac9-b433-1d9a8686d874",
          "ebucore:title": {
            "fr": [
              "Walking"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pixabay"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/31cfd718-6838-33e8-b8f5-a1464a218117",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/07e25f2d-f28e-4d4f-9b18-e832acf5f718/walking-7942311_960_720.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0fc1e11a-6c19-3b1a-85a3-f686a6f28af0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/220761e5-edee-3ce1-a0cb-947eee26162c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/319ea018-9979-37e5-bd2e-732ae576890b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c194352-6430-3972-a2a7-a5db40538033",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7326009a-0d58-3af9-896f-7c76bc26c3d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73dcfb4c-818e-3cb1-a7d4-24133c6076da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/790d6d5a-ca03-36bd-a8d5-7dabe30c2793",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad037cc7-0486-3029-b5cf-6f94a676a897",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d00c5ebd-2f6a-3084-ad12-4223ae402a36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef6f2611-de92-3c8e-8842-c9d0e83c39a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/753745b1-9f56-30f9-8491-35ae03907f95",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/67a94155-374b-30c2-9419-38d4c2791871",
          "schema:addressLocality": "Givet",
          "schema:postalCode": "08600",
          "schema:streetAddress": [
            "Rue des Anciens Combattants"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Givet"
              ],
              "pt": [
                "Givet"
              ],
              "en": [
                "Givet"
              ],
              "it": [
                "Givet"
              ],
              "fr": [
                "Givet"
              ],
              "nl": [
                "Givet"
              ],
              "es": [
                "Givet"
              ]
            },
            "insee": "08190",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b2adcf9e-f56f-3f52-88df-7285b4c2760b",
        "schema:latitude": "50.14516",
        "schema:longitude": "4.839093",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-07-04",
  "lastUpdateDatatourisme": "2025-04-11T09:30:02.507Z",
  "reducedMobilityAccess": false,
  "tourDistance": "9000.0"
}