{
  "@id": "https://data.datatourisme.fr/45/06518030-2585-369a-abe7-2adebf75e3f8",
  "dc:identifier": "FMALAR048V50K9J9",
  "schema:endDate": [
    "2025-08-29"
  ],
  "schema:startDate": [
    "2025-08-02"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Touristeninformationsbüro von Saint-Chély d'Apcher empfängt die Gemälde von Cathy Cavalier.\nWie die Hochebene von Aubrac ihre Schritte aufnimmt und ihre Inspiration nährt. Ein Weg zu einer Landschaftsmalerei, einem Impressionismus, fast einem Pointillismus, nahe am Realismus.\nDie Künstlerin ist donnerstags von 9:30 bis 12:00 Uhr anwesend und nach Vereinbarung."
    ],
    "en": [
      "The Tourist Information Office in Saint-Chély d?Apcher welcomes the paintings of Cathy Cavalier.\nJust as the Aubrac plateau welcomes her footsteps, nourishes her inspiration. A journey towards landscape painting, impressionism, almost pointillism, close to realism.\nThe artist will be present on Thursday mornings from 9:30 to 12:00 and by appointment for those who wish."
    ],
    "it": [
      "L'Ufficio del Turismo di Saint-Chély d'Apcher accoglie i dipinti di Cathy Cavalier.\nCosì come l'altopiano di Aubrac accoglie i suoi passi, nutre la sua ispirazione. Un viaggio verso la pittura di paesaggio, impressionista, quasi puntinista, vicina al realismo.\nL'artista sarà presente il giovedì mattina dalle 9:30 alle 12:00 e su appuntamento per chi lo desidera."
    ],
    "fr": [
      "Le Bureau d'Information Touristique de  Saint-Chély d’Apcher accueille les peintures de Cathy Cavalier. \nComme le plateau d’Aubrac accueille ses pas, nourrit son inspiration. Un parcours vers une peinture paysagiste, un impressionnisme, presque du pointillisme, proche du réalisme.\nL’artiste sera présente les jeudi matin de 9h30 à 12h00 et sur rendez vous pour ceux qui le souhaiterais."
    ],
    "es": [
      "La Oficina de Turismo de Saint-Chély d'Apcher acoge los cuadros de Cathy Cavalier.\nAl igual que la meseta de Aubrac acoge sus pasos, alimenta su inspiración. Un viaje hacia la pintura paisajista, impresionista, casi puntillista, cercana al realismo.\nLa artista estará presente los jueves por la mañana de 9:30 a 12:00 y con cita previa para aquellos que lo deseen."
    ],
    "nl": [
      "Het VVV-kantoor in Saint-Chély d'Apcher verwelkomt de schilderijen van Cathy Cavalier.\nNet zoals het plateau van Aubrac haar voetstappen verwelkomt en haar inspiratie voedt. Een reis naar landschapsschilderkunst, impressionisme, bijna pointillisme, dicht bij realisme.\nDe kunstenares is aanwezig op donderdagochtend van 9.30 tot 12.00 uur en op afspraak voor wie dat wil."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MÉDITATION CHAMPÊTRE"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2025-07-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/45/c780805f-3da0-3215-bbca-021e94306b68",
    "dc:identifier": "227fc245-dc0d-4883-9edc-8da68444828a",
    "schema:email": [
      "tourisme@margeride-en-gevaudan.com"
    ],
    "schema:legalName": "48-OT Margeride en Gévaudan",
    "schema:telephone": [
      "+33 4 66 31 03 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/0ec49b56-420b-3fea-bfa1-5b73f0784c86",
      "schema:email": [
        "sit@lozere-tourisme.com"
      ],
      "schema:legalName": "CDT Lozère",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lozere-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61e1d74e-4819-367d-ad3c-1168d66b3827",
      "schema:telephone": [
        "+33 4 66 31 03 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b956998-67d2-3ae5-9977-2dfa2c68b43c",
      "dc:description": {
        "de": [
          "Das Touristeninformationsbüro von Saint-Chély d'Apcher empfängt die Gemälde von Cathy Cavalier.\nSo wie die Hochebene von Aubrac ihre Schritte aufnimmt und ihre Inspiration nährt.\nIm Laufe der Zeit lässt sich ihr Name nieder, ihre Werke ziehen um? Ihre Ausbildung zur Malerin beginnt in der Kunstakademie\nin der renommiertesten Kunstschule, der der Natur. Und wenn man von Kunst spricht, dann ist es die Kunst, seine Sinne und seine Sensibilität in der Natur zu schärfen, wie es intensiver nicht sein könnte. Das Ergebnis ist ein tiefgreifender, langwieriger Prozess. Die Beobachtung in ihrer ganzen Tiefe verbindet sich mit ihrer Sensibilität und öffnet die Türen zum Schönen, Realen und Lebendigen.\nSo entstand auf natürliche Weise ein Weg hin zu einer Landschaftsmalerei, einem Impressionismus, fast Pointillismus, nahe am Realismus. In ihrer Ölmalerei bilden die Details, die sie besonders liebt, ein Schmuckkästchen. Viele kleine Pinselstriche kommen auf ihre Leinwand, wie eine Stickerin ihre Stiche in einen Wandteppich einwebt. Sie ist fest davon überzeugt, dass ihr größter Einfluss und der, der sie immer tragen wird, die Natur ist.\nEs ist schon ein Vergnügen, die Namen ihrer Gemälde zu nennen?\nBuron du Trap haut, Emoi printanier, Deuil sur les ruines d'un buron, bruyères en bordure de forêt, le Buron et les épilobes, récolte de narcisses, Davalade?etc. Diese Namen versprechen eine intensive Reise der Sinne. Zu seinem Talent als Maler gesellt sich auch das Talent des Schreibens, das über einige diskrete Pfade auf demselben Weg entspringt. Die Worte ersetzen den Pointillismus der Farben und sind mit ebenso vielen Details gespickt.\nDie Autorin des Buches \"L'Aubrac à la pointe de mon pinceau\" (Der Aubrac an der Spitze meines Pinsels) schreibt anmutig und poetisch über ihr Werk, das mal informativ, mal kontemplativ ist.\nDie Künstlerin ist donnerstags von 9.30 Uhr bis 12.00 Uhr anwesend und nach Vereinbarung für diejenigen, die es wünschen.\nSie lädt Sie zu ihrer Vernissage am Donnerstag, den 7. August von 10:30 bis 12:00 Uhr im Office de Tourisme von Saint Chély d'Apcher ein."
        ],
        "en": [
          "The Tourist Information Office in Saint-Chély d?Apcher welcomes the paintings of Cathy Cavalier.\nJust as the Aubrac plateau welcomes her footsteps, nourishes her inspiration.\nOver time, her name takes root, her works move? Her training as a painter began at the\nin the most prestigious school of art?that of nature. And when it comes to the art of honing one?s senses and sensibility, it couldn?t be more intense. The result is a profound, long-term journey. Observation, in all its depths, links up with sensitivity, opening the doors to beauty, reality and life.\nAnd so, naturally, was born a path towards landscape painting, impressionism, almost pointillism, close to realism. In her oil painting, the detail she is particularly fond of forms a setting. Multiple small touches are applied to her canvas, like an embroiderer weaving her stitches on tapestry. She asserts, with the firmest conviction, that her greatest influence, and the one that will always carry her forward, is nature.\nTo list the names of her canvases is already a pleasure?\nBuron du Trap haut, Emoi printanier, Deuil sur les ruines d?un buron, bruyères en lisière de forêt, le Buron et les épilobes, récolte de narcisses, Davalade?and so on. These names carry the promise of an intense sensory voyage, and his talent as a painter is complemented by his talent as a writer, which takes its source on the same path. Words replace the pointillism of colors and teem with just as many details.\nAuthor of a book entitled \"L'Aubrac à la pointe de mon pinceau\" (Aubrac at the tip of my brush), her writing is full of grace and poetry, at times informative, at times contemplative.\nThe artist will be present on Thursday mornings from 9:30am to 12:00pm, and by appointment for those who wish.\nShe invites you to her vernissage on Thursday August 7 from 10.30am to 12pm at the Saint Chély d?Apcher Tourist Office."
        ],
        "it": [
          "L'Ufficio del Turismo di Saint-Chély d'Apcher accoglie i dipinti di Cathy Cavalier.\nCosì come l'altopiano di Aubrac accoglie i suoi passi, nutre la sua ispirazione.\nCon il passare del tempo, il suo nome si radica, le sue opere si spostano? La sua formazione di pittrice ha avuto origine\nnella scuola d'arte più prestigiosa: quella della natura. E quando si tratta di arte, affinare i propri sensi e la propria sensibilità in mezzo alla natura è quanto di più intenso possa esistere. Il risultato è un viaggio profondo e a lungo termine. L'osservazione, in tutte le sue profondità, si lega alla sua sensibilità, aprendo le porte alla bellezza, alla realtà e alla vita.\nE così, naturalmente, nasce un percorso verso la pittura di paesaggio, impressionista, quasi puntinista, vicina al realismo. Nei suoi dipinti a olio, il dettaglio a cui è particolarmente affezionata forma un'ambientazione. Numerosi piccoli tocchi appaiono sulla sua tela, come una ricamatrice che intreccia i suoi punti su un arazzo. Afferma, con la più ferma convinzione, che la sua più grande influenza, e quella che la porterà sempre avanti, è la natura.\nElencare i nomi delle sue tele è già un piacere?\nBuron du Trap haut, Emoi printanier, Deuil sur les ruines d'un buron, bruyères en lisière de forêt, le Buron et les épilobes, récolte de narcisses, Davalade? Questi nomi promettono un intenso viaggio sensoriale e il suo talento di pittore è completato da quello di scrittore, che si sviluppa lungo lo stesso percorso. Le parole sostituiscono il puntinismo dei colori e sono ricche di dettagli.\nAutrice di un libro intitolato \"L'Aubrac à la pointe de mon pinceau\" (L'Aubrac in punta di pennello), la sua scrittura è piena di grazia e poesia, a volte informativa, a volte contemplativa.\nL'artista sarà presente il giovedì mattina dalle 9.30 alle 12.00, e su appuntamento per chi lo desidera.\nVi invita al suo vernissage giovedì 7 agosto dalle 10.30 alle 12.00 presso l'Ufficio del Turismo di Saint Chély d'Apcher."
        ],
        "fr": [
          "Le Bureau d'Information Touristique de  Saint-Chély d’Apcher accueille les peintures de Cathy Cavalier. \nComme le plateau d’Aubrac accueille ses pas, nourrit son inspiration.\nAu gré du temps, son nom s’installe, ses œuvres déplacent… Sa formation d’artiste peintre prend sa source\ndans l’école d’art la plus prestigieuse…celle de la nature. Et quant à parler d’art, celui d’y affûter ses sens et sa sensibilité, en son sein, on ne peut trouver plus intense. En découle, un profond cheminement, au long cours. L’observation dans toute sa profondeur, se lie à sa sensibilité, ouvrant les portes du beau, du réel, du vivant.\nAinsi naissait, naturellement, un parcours vers une peinture paysagiste, un impressionnisme, presque du pointillisme, proche du réalisme. Dans sa peinture à l’huile, le détail qu’elle affectionne particulièrement, forme un écrin. De multiples petites touches viennent sur sa toile, comme une brodeuse tisse ses points sur tapisserie. Aussi affirme-t-elle, avec sa plus solide conviction, que sa plus grande influence, et celle qui la portera toujours, reste celle de la nature.\nÉgrainer le nom de ses toiles est déjà un plaisir… \nBuron du Trap haut, Emoi printanier, Deuil sur les ruines d’un buron, bruyères en lisière de forêt, le Buron et les épilobes, récolte de narcisses, Davalade…etc. Ces nom portent la promesse d’un voyage sensoriel intense, à son talent de peintre s’ajoute aussi celui de l’écriture, qui par quelques sentiers discrets, prend sa source sur le même cheminement. Les mots viennent remplacer le pointillisme des couleurs et fourmillent de tout autant de détails.\nAuteure d’un livre « L’Aubrac à la pointe de mon pinceau », son écriture tout en grâce et poésies, émaille son ouvrage, tantôt informatif, tantôt contemplatif.\nL’artiste sera présente les jeudi matin de 9h30 à 12h00 et sur rendez vous pour ceux qui le souhaiterais.\nElle vous convie à son vernissage, le jeudi 7 août de 10h30 à 12h à l’Office de Tourisme de Saint Chély d’Apcher."
        ],
        "es": [
          "La Oficina de Turismo de Saint-Chély d'Apcher acoge los cuadros de Cathy Cavalier.\nAl igual que la meseta de Aubrac acoge sus pasos, alimenta su inspiración.\nCon el paso del tiempo, su nombre echa raíces, sus obras se desplazan? Su formación como pintora se originó\nen la escuela de arte más prestigiosa, la de la naturaleza. Y cuando se trata de arte, afinar los sentidos y la sensibilidad en plena naturaleza no puede ser más intenso. El resultado es un viaje profundo y duradero. La observación, en toda su profundidad, se une a su sensibilidad, abriéndole las puertas de la belleza, la realidad y la vida.\nY así, naturalmente, nace un camino hacia la pintura de paisaje, impresionista, casi puntillista, cercana al realismo. En sus óleos, el detalle, al que es particularmente aficionada, forma un decorado. Numerosos pequeños toques aparecen en sus lienzos, como una bordadora que teje sus puntadas sobre tapices. Afirma, con la más firme convicción, que su mayor influencia, y la que siempre la llevará adelante, es la naturaleza.\nEnumerar los nombres de sus lienzos ya es un placer..\nBuron du Trap haut, Emoi printanier, Deuil sur les ruines d?un buron, bruyères en lisière de forêt, le Buron et les épilobes, récolte de narcisses, Davalade... etc. Estos nombres encierran la promesa de un intenso viaje sensorial, y su talento como pintor se complementa con su talento como escritor, que toma su fuente por el mismo camino. Las palabras sustituyen al puntillismo de los colores y están llenas de detalles.\nAutora de un libro titulado \"L'Aubrac à la pointe de mon pinceau\" (El Aubrac en la punta de mi pincel), su escritura está llena de gracia y poesía, a veces informativa, a veces contemplativa.\nLa artista estará presente los jueves por la mañana, de 9.30 a 12.00 horas, y con cita previa para quienes lo deseen.\nLe invita a su vernissage el jueves 7 de agosto de 10.30 a 12.00 en la Oficina de Turismo de Saint Chély d'Apcher."
        ],
        "nl": [
          "Het VVV-kantoor in Saint-Chély d'Apcher verwelkomt de schilderijen van Cathy Cavalier.\nNet zoals het plateau van Aubrac haar voetstappen verwelkomt en haar inspiratie voedt.\nNaarmate de tijd verstrijkt, wortelt haar naam, verplaatsen haar werken zich? Haar schildersopleiding\nin de meest prestigieuze kunstschool: die van de natuur. En als het om kunst gaat, is het aanscherpen van je zintuigen en gevoeligheden te midden van de natuur het meest intense dat er is. Het resultaat is een diepgaande, langdurige reis. Observatie, in al haar diepten, is verbonden met zijn gevoeligheid en opent de deuren naar schoonheid, realiteit en leven.\nEn zo ontstond op natuurlijke wijze een weg naar landschapsschilderkunst, impressionisme, bijna pointillisme, dicht bij realisme. In haar olieverfschilderijen vormt het detail waar ze bijzonder dol op is een decor. Talloze kleine accenten verschijnen op haar doek, zoals een borduurster haar steken weeft op wandtapijt. Ze bevestigt met de stellige overtuiging dat haar grootste invloed, en degene die haar altijd zal voortdrijven, de natuur is.\nHet is al een genoegen om de namen van haar doeken op te noemen?\nBuron du Trap haut, Emoi printanier, Deuil sur les ruines d?un buron, bruyères en lisière de forêt, le Buron et les épilobes, récolte de narcisses, Davalade?etc. Deze namen beloven een intense zintuiglijke reis en zijn talent als schilder wordt aangevuld door zijn talent als schrijver, dat zijn bron langs dezelfde weg vindt. De woorden vervangen het pointillisme van de kleuren en wemelen van evenveel details.\nAls auteur van een boek getiteld \"L'Aubrac à la pointe de mon pinceau\" (Aubrac op de punt van mijn penseel), is haar schrijven vol gratie en poëzie, nu eens informatief, dan weer contemplatief.\nDe kunstenares is aanwezig op donderdagochtend van 9.30 tot 12.00 uur en op afspraak voor wie dat wil.\nZe nodigt je uit voor haar vernissage op donderdag 7 augustus van 10.30 tot 12.00 uur in het toeristenbureau van Saint Chély d'Apcher."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05ac2726-1011-3b58-8c87-2346ad0ddd88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11bb51d8-0773-3faa-b7fe-1432615ffbf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2176de4d-ec92-3a1d-80e0-2f159c779a72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ca7a1cf-0bef-3413-990f-5852bc583a81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38a7cd56-2cbf-3352-bfb5-3562ac11151e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3951fd58-a163-36cd-9a49-3d8e359b2100",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90f98e78-7766-329a-8d2e-dbe52f412ee7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a15068dd-bce4-3656-9e96-e01a65e35623",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4bef5d9-7a2f-312b-ba4d-e03ae0944118",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b614ec27-1930-3286-8fd3-06d36b800b22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Touristeninformationsbüro von Saint-Chély d'Apcher empfängt die Gemälde von Cathy Cavalier.\nWie die Hochebene von Aubrac ihre Schritte aufnimmt und ihre Inspiration nährt. Ein Weg zu einer Landschaftsmalerei, einem Impressionismus, fast einem Pointillismus, nahe am Realismus.\nDie Künstlerin ist donnerstags von 9:30 bis 12:00 Uhr anwesend und nach Vereinbarung."
        ],
        "en": [
          "The Tourist Information Office in Saint-Chély d?Apcher welcomes the paintings of Cathy Cavalier.\nJust as the Aubrac plateau welcomes her footsteps, nourishes her inspiration. A journey towards landscape painting, impressionism, almost pointillism, close to realism.\nThe artist will be present on Thursday mornings from 9:30 to 12:00 and by appointment for those who wish."
        ],
        "it": [
          "L'Ufficio del Turismo di Saint-Chély d'Apcher accoglie i dipinti di Cathy Cavalier.\nCosì come l'altopiano di Aubrac accoglie i suoi passi, nutre la sua ispirazione. Un viaggio verso la pittura di paesaggio, impressionista, quasi puntinista, vicina al realismo.\nL'artista sarà presente il giovedì mattina dalle 9:30 alle 12:00 e su appuntamento per chi lo desidera."
        ],
        "fr": [
          "Le Bureau d'Information Touristique de  Saint-Chély d’Apcher accueille les peintures de Cathy Cavalier. \nComme le plateau d’Aubrac accueille ses pas, nourrit son inspiration. Un parcours vers une peinture paysagiste, un impressionnisme, presque du pointillisme, proche du réalisme.\nL’artiste sera présente les jeudi matin de 9h30 à 12h00 et sur rendez vous pour ceux qui le souhaiterais."
        ],
        "es": [
          "La Oficina de Turismo de Saint-Chély d'Apcher acoge los cuadros de Cathy Cavalier.\nAl igual que la meseta de Aubrac acoge sus pasos, alimenta su inspiración. Un viaje hacia la pintura paisajista, impresionista, casi puntillista, cercana al realismo.\nLa artista estará presente los jueves por la mañana de 9:30 a 12:00 y con cita previa para aquellos que lo deseen."
        ],
        "nl": [
          "Het VVV-kantoor in Saint-Chély d'Apcher verwelkomt de schilderijen van Cathy Cavalier.\nNet zoals het plateau van Aubrac haar voetstappen verwelkomt en haar inspiratie voedt. Een reis naar landschapsschilderkunst, impressionisme, bijna pointillisme, dicht bij realisme.\nDe kunstenares is aanwezig op donderdagochtend van 9.30 tot 12.00 uur en op afspraak voor wie dat wil."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6f086f0f-77a3-3604-b53f-212108952bb4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b044d056-c977-382e-8405-e06f00bafcd7",
          "ebucore:title": {
            "fr": [
              "A4 buron et épilogues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cathy Cavalier"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d2780451-04a9-333f-912d-37eba099ecee",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/A4-buron-et-epilogues.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6f086f0f-77a3-3604-b53f-212108952bb4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b044d056-c977-382e-8405-e06f00bafcd7",
          "ebucore:title": {
            "fr": [
              "A4 buron et épilogues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cathy Cavalier"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d2780451-04a9-333f-912d-37eba099ecee",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/A4-buron-et-epilogues.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce1ae5c6-757b-3ecd-9fec-f44ee2b6663b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/13b94d0b-0304-3982-93f2-4084d6de91f3",
          "ebucore:title": {
            "fr": [
              "Carte postale floraison des genets"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cathy Cavalier"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d1f3dd74-6b1f-3741-811b-16bf70f6b5f6",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/carte-postale-floraison-des-genets.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d98efa16-b67d-334c-9b29-c546c84a1948",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ab7e260-1d6e-37be-a662-bc416f4748be",
          "ebucore:title": {
            "fr": [
              "A4 première neige automnale"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cathy Cavalier"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5ac61533-f742-3bde-ae7d-f8761da1fca5",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/A4-premiere-neige-automnale-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/44887090-0857-380b-bfba-0e122eca158f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/804bb584-c01e-3b87-b2fa-9ab7c90184c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e04fc43b-2842-31f8-9319-fcb4e85cf4b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4716cf0-e0ea-3076-8fb6-765831e31e0c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5f28afb-abfb-3a81-839e-8e55b30b30ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/37ed2c54-b0ed-3735-aa61-e47c9d19864d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d1e80124-f790-3ee0-81c1-91399e5d7404",
          "schema:addressLocality": "Saint-Chély-d'Apcher",
          "schema:postalCode": "48200",
          "schema:streetAddress": [
            "48 rue Théophile Roussel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:48140",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Chély-d'Apcher"
              ],
              "pt": [
                "Saint-Chély-d'Apcher"
              ],
              "en": [
                "Saint-Chély-d'Apcher"
              ],
              "it": [
                "Saint-Chély-d'Apcher"
              ],
              "fr": [
                "Saint-Chély-d'Apcher"
              ],
              "nl": [
                "Saint-Chély-d'Apcher"
              ],
              "es": [
                "Saint-Chély-d'Apcher"
              ]
            },
            "insee": "48140",
            "isPartOfDepartment": {
              "@id": "kb:France7648",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lozère"
                ],
                "pt": [
                  "Lozère"
                ],
                "en": [
                  "Lozère"
                ],
                "it": [
                  "Lozère"
                ],
                "fr": [
                  "Lozère"
                ],
                "nl": [
                  "Lozère"
                ],
                "es": [
                  "Lozère"
                ]
              },
              "insee": "48",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/46817783-7bf9-35b3-93dd-942b71b625eb",
        "schema:latitude": "44.8010379",
        "schema:longitude": "3.27561911",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7b45cc3a-1268-3a3c-ad51-20a9e2c59bb7",
          "schema:closes": "12:30:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2025-08-02T00:00:00",
          "schema:validThrough": "2025-08-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ffad087-a9a6-3365-8ef4-6289aeb09593",
          "schema:validFrom": "2025-08-02T00:00:00",
          "schema:validThrough": "2025-08-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "SAINT-CHELY-D'APCHER"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-07-24",
  "lastUpdateDatatourisme": "2025-07-25T00:27:56.303Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ce170a77-0ba1-36b9-a832-615e3f35d91b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ee200018-4d8d-3897-a963-e7e5aea177ea",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:GuidedTour",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Geführter Rundgang"
                ],
                "pt": [
                  "Visita guiada"
                ],
                "en": [
                  "Guided tour"
                ],
                "it": [
                  "Visita guidata"
                ],
                "fr": [
                  "Visite guidée"
                ],
                "es": [
                  "Visita guiada"
                ],
                "nl": [
                  "Rondleiding met gids"
                ]
              }
            },
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/16efa8a8-0465-34fa-afd8-b5f9797a2864",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-29",
      "endTime": "12:30:00",
      "startDate": "2025-08-02",
      "startTime": "09:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bf8b2537-9a29-3be9-a385-4ae9716a0b21",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-29",
      "startDate": "2025-08-02"
    }
  ]
}