{
  "@id": "https://data.datatourisme.fr/45/06d51a04-17a7-31da-b80a-6e87ba88a00e",
  "dc:identifier": "PCULAR048V50CU7T",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kirche hat einen Grundriss in Form eines lateinischen Kreuzes mit drei Jochen, einem Tonnengewölbe und zwei Seitenkapellen.\nEin bedeutendes Malereiprogramm schmückt alle Wände der Kirche, insbesondere die Draperien an den Chorseiten und das Cul-de-four, das ein Sacré Coeur darstellt.\nDie Holzmöbel sind ebenfalls sehr reich und werden paarweise eingesetzt (insbesondere die Altäre der Kapellen)."
    ],
    "en": [
      "The church has a Latin cross floor plan with three bays with barrel vaults and two side chapels\nAn important pictorial program decorates all the walls of the church, in particular the draperies on the sides of the choir and the cul-de-four representing a Sacred Heart\nThe wooden furniture is also very rich and works in pairs (especially the altars of the chapels)."
    ],
    "it": [
      "La chiesa ha una pianta a croce latina, con tre campate e due cappelle laterali.\nUn importante programma pittorico decora tutte le pareti della chiesa, in particolare i drappeggi ai lati del coro e il cul-de-four raffigurante il Sacro Cuore.\nRicco anche l'arredo ligneo, a coppie (in particolare gli altari delle cappelle)."
    ],
    "fr": [
      "Le plan de l'église est en croix latine, à trois travées voûtées en berceau plein-cintre et deux chapelles latérales. \nUn important programme pictural décore l'ensemble des murs de l'église, notamment des draperies sur les pans du choeur et le cul-de-four représentant un Sacré Coeur. \nLe mobilier en bois est également très riche et fonctionne par paires (autels des chapelles notamment)."
    ],
    "es": [
      "La iglesia tiene planta de cruz latina, con tres tramos y dos capillas laterales.\nUn importante programa pictórico decora todas las paredes de la iglesia, en particular los cortinajes de los laterales del coro y el cul-de-four que representa el Sagrado Corazón.\nTambién hay abundante mobiliario de madera, en parejas (sobre todo los altares de las capillas)."
    ],
    "nl": [
      "De kerk heeft een plattegrond in de vorm van een Latijns kruis, met drie traveeën en twee zijkapellen.\nEen groot picturaal programma siert alle muren van de kerk, in het bijzonder de draperieën aan de zijkanten van het koor en de cul-de-four die het Heilig Hart afbeeldt.\nEr is ook een rijkdom aan houten meubilair, in paren (met name de altaren in de kapellen)."
    ]
  },
  "rdfs:label": {
    "fr": [
      "EGLISE SAINT-MARTIN D'AUXILLAC"
    ]
  },
  "creationDate": "2021-05-20",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Modern",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Modern"
        ],
        "pt": [
          "Moderno"
        ],
        "en": [
          "Modern"
        ],
        "it": [
          "Moderno"
        ],
        "fr": [
          "Moderne"
        ],
        "es": [
          "Moderno"
        ],
        "nl": [
          "Modern"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/45/d9f8233e-1c81-34f7-afde-eb11b396f049",
    "dc:identifier": "9a7ee304-4bcc-4cbe-92b3-e0835a9b8987",
    "schema:email": [
      "emsolignac@lozere.fr"
    ],
    "schema:legalName": "Conseil Départemental",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/0ec49b56-420b-3fea-bfa1-5b73f0784c86",
      "schema:email": [
        "sit@lozere-tourisme.com"
      ],
      "schema:legalName": "CDT Lozère",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lozere-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b3aece4-e406-30d1-976a-11bd09c027d8",
      "schema:email": [
        "contact@aubrac-gorgesdutarn.com"
      ],
      "schema:telephone": [
        "+33 4 66 32 83 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/44fa1562-72ab-3d53-b73c-f6e51485706e",
      "dc:description": {
        "de": [
          "Der Grundriss der Kirche ist ein lateinisches Kreuz mit drei Jochen mit Tonnengewölbe und zwei Seitenkapellen.\nDas Innere ist vollständig mit Wandmalereien aus dem Jahr 1921 bedeckt, die sich in einem guten Zustand befinden. Zu diesem Zeitpunkt wurde der Zustand der Kirche als schlecht eingestuft und auf Anregung des Bürgermeisters von Auxillac und Bischofs von Rodez, Charles de Ligonnès, wurden umfangreiche Arbeiten durchgeführt.\nDie Wände, das Gewölbe des Kirchenschiffs und die Bögen der Kapellen wurden mit falschem Mauerwerk bemalt, und auf den Seiten der runden Apsis und den Wänden der Kapellen waren Draperien abgebildet. Auf dem Kniestock der Apsis ist ein von zwei Engeln umgebenes Herz-Jesu-Motiv gemalt.\nParallel zu diesem Bildprogramm bilden die Wandvertäfelungen und das Holzmobiliar ein zusammenhängendes und reich verziertes Ganzes. Der Hochaltar, der mit dem Altarbild verbunden ist, weist eine einheitliche Dekoration auf, ebenso wie die Sitze des Zelebranten und die Altäre der Kapellen, die identisch sind und paarweise funktionieren."
        ],
        "en": [
          "The church has a Latin cross plan with three bays with barrel vaults and two side chapels\nThe interior is entirely covered with wall paintings in good condition, which date from 1921. Indeed, it was at this date that the state of the church was judged to be in a bad state, and that major work was undertaken, under the impetus of the mayor of Auxillac and bishop of Rodez, Charles de Ligonnès\nThe walls, the vault of the nave and the arches of the chapels were painted in faux-apparatus, and draperies appeared on the sides of the circular apse and on the walls of the chapels. On the apse's cul-de-four is painted a Sacred Heart surrounded by two angels\nAlongside this pictorial programme, the wall panelling and wooden furniture form a coherent and richly decorated whole. The high altar, associated with the altarpiece, is homogeneously decorated, as are the celebrant's seats and the chapel altars, which are identical and function in pairs."
        ],
        "it": [
          "La chiesa ha una pianta a croce latina, con tre campate voltate a botte e due cappelle laterali.\nL'interno è interamente ricoperto da pitture murali in buono stato di conservazione, risalenti al 1921. In quel periodo le condizioni della chiesa furono giudicate deteriorate e furono intrapresi importanti lavori su iniziativa del sindaco di Auxillac e vescovo di Rodez, Charles de Ligonnès.\nLe pareti, la volta della navata centrale e gli archi delle cappelle furono dipinti in falso, mentre sui lati dell'abside circolare e sulle pareti delle cappelle comparvero dei drappeggi. Sul cul-de-four dell'abside è dipinto un Sacro Cuore circondato da due angeli.\nAccanto a questo programma pittorico, i rivestimenti delle pareti e gli arredi lignei formano un insieme coerente e riccamente decorato. L'altare maggiore, insieme alla pala d'altare, è decorato in modo uniforme, così come i sedili del celebrante e gli altari delle cappelle, che sono identici e lavorano in coppia."
        ],
        "fr": [
          "Le plan de l'église est en croix latine, à trois travées voûtées en berceau plein-cintre et deux chapelles latérales. \nL'intérieur est entièrement recouvert de peintures murales en bon état, qui datent de 1921. En effet, c'est à cette date que l'état de l'église est jugé dégradé, et que d'importants travaux sont entrepris, sous l'impulsion du maire d'Auxillac et évêque de Rodez, Charles de Ligonnès. \nLes murs, la voûte de la nef et les arcs des chapelles sont peints en faux appareil, des draperies figurent sur les pans de l'abside circulaire et sur les murs des chapelles. Sur le cul-de-four de l'abside est peint un Sacré-Coeur entouré de deux anges. \nEn parallèle de ce programme pictural, les boiseries murales et le mobilier en bois forment un ensemble cohérent et richement décoré. Le maitre-autel, associé au retable, présente une décoration homogène, tout comme les sièges du célébrant et les autels des chapelles, qui sont identiques et fonctionnent par paire."
        ],
        "es": [
          "La iglesia tiene planta de cruz latina, con tres tramos de bóveda de cañón y dos capillas laterales.\nEl interior está totalmente cubierto de pinturas murales en buen estado, que datan de 1921. Fue entonces cuando se consideró que el estado de la iglesia se había deteriorado y se acometieron importantes obras a instancias del alcalde de Auxillac y obispo de Rodez, Charles de Ligonnès.\nLas paredes, la bóveda de la nave y los arcos de las capillas se pintaron en imitación, y aparecieron cortinajes en los laterales del ábside circular y en las paredes de las capillas. Un Sagrado Corazón rodeado de dos ángeles está pintado en el cul-de-four del ábside.\nJunto a este programa pictórico, los revestimientos murales y el mobiliario de madera forman un conjunto coherente y ricamente decorado. El altar mayor, junto con el retablo, está decorado del mismo modo, al igual que los asientos de los celebrantes y los altares de las capillas, que son idénticos y funcionan por parejas."
        ],
        "nl": [
          "De kerk heeft een Latijns kruis plattegrond, met drie tongewelven en twee zijkapellen.\nHet interieur is volledig bedekt met muurschilderingen in goede staat, die dateren uit 1921. Op dat moment werd de staat van de kerk als slecht beoordeeld en werden er grote werken uitgevoerd op initiatief van de burgemeester van Auxillac en bisschop van Rodez, Charles de Ligonnès.\nDe muren, het gewelf van het schip en de bogen van de kapellen werden beschilderd met vals werk en er verschenen draperieën op de zijkanten van de ronde apsis en op de muren van de kapellen. Een Heilig Hart omringd door twee engelen is geschilderd op de cul-de-four van de apsis.\nNaast dit picturale programma vormen de wandbetimmeringen en het houten meubilair een samenhangend en rijk gedecoreerd geheel. Het hoofdaltaar is samen met het altaarstuk op dezelfde manier gedecoreerd, net als de celebrantenstoelen en de altaren in de kapellen, die identiek zijn en in paren werken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/67bba70c-fe17-3956-b547-2c6915f48a36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e298652-e63d-348d-b5e2-ed70716b6f23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b267a82-a21c-3723-b7e4-708e655c70c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/910a6198-18c5-3b23-b0f2-055193f5793f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9258630c-d1f4-3346-b6e9-8ffadefff79a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9281d872-ce47-38f5-87e3-8dbae5196fd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a05de1d7-a9fe-34d5-be93-0d402c6d0207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ada3ceb1-39d3-325e-8750-a2bd31b2f101",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4a3bd5b-57f5-3068-a5ad-1741c249507c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1bd8038-87f4-390e-938c-b475f6a314fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kirche hat einen Grundriss in Form eines lateinischen Kreuzes mit drei Jochen, einem Tonnengewölbe und zwei Seitenkapellen.\nEin bedeutendes Malereiprogramm schmückt alle Wände der Kirche, insbesondere die Draperien an den Chorseiten und das Cul-de-four, das ein Sacré Coeur darstellt.\nDie Holzmöbel sind ebenfalls sehr reich und werden paarweise eingesetzt (insbesondere die Altäre der Kapellen)."
        ],
        "en": [
          "The church has a Latin cross floor plan with three bays with barrel vaults and two side chapels\nAn important pictorial program decorates all the walls of the church, in particular the draperies on the sides of the choir and the cul-de-four representing a Sacred Heart\nThe wooden furniture is also very rich and works in pairs (especially the altars of the chapels)."
        ],
        "it": [
          "La chiesa ha una pianta a croce latina, con tre campate e due cappelle laterali.\nUn importante programma pittorico decora tutte le pareti della chiesa, in particolare i drappeggi ai lati del coro e il cul-de-four raffigurante il Sacro Cuore.\nRicco anche l'arredo ligneo, a coppie (in particolare gli altari delle cappelle)."
        ],
        "fr": [
          "Le plan de l'église est en croix latine, à trois travées voûtées en berceau plein-cintre et deux chapelles latérales. \nUn important programme pictural décore l'ensemble des murs de l'église, notamment des draperies sur les pans du choeur et le cul-de-four représentant un Sacré Coeur. \nLe mobilier en bois est également très riche et fonctionne par paires (autels des chapelles notamment)."
        ],
        "es": [
          "La iglesia tiene planta de cruz latina, con tres tramos y dos capillas laterales.\nUn importante programa pictórico decora todas las paredes de la iglesia, en particular los cortinajes de los laterales del coro y el cul-de-four que representa el Sagrado Corazón.\nTambién hay abundante mobiliario de madera, en parejas (sobre todo los altares de las capillas)."
        ],
        "nl": [
          "De kerk heeft een plattegrond in de vorm van een Latijns kruis, met drie traveeën en twee zijkapellen.\nEen groot picturaal programma siert alle muren van de kerk, in het bijzonder de draperieën aan de zijkanten van het koor en de cul-de-four die het Heilig Hart afbeeldt.\nEr is ook een rijkdom aan houten meubilair, in paren (met name de altaren in de kapellen)."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/0bda3c2f-2443-f886-38fa-fbfa6ccf8031",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "1ZGE98S9SKM5",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/168ffd52-5d65-3e7c-9cac-4d78e2e04e9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e712ff9-7415-3f3f-8a9f-0fb65b873c2e",
          "ebucore:title": {
            "fr": [
              "Eglise d'Auxillac - extérieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Roxane Carrat - Conseil départemental Lozère"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3b199baa-11f2-3362-bd1c-afc7018dc5d6",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/DSC-0551.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/098d45a2-a484-3df3-80a8-97ecd6192163",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c2feca8e-1f6c-393d-aa5c-ab89d5488694",
          "ebucore:title": {
            "fr": [
              "Eglise d'Auxillac - intérieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Roxane Carrat - Conseil départemental Lozère"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d35d4d8f-f9db-3d7c-9f9d-5add1c31ef06",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/DSC-0548.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/168ffd52-5d65-3e7c-9cac-4d78e2e04e9a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e712ff9-7415-3f3f-8a9f-0fb65b873c2e",
          "ebucore:title": {
            "fr": [
              "Eglise d'Auxillac - extérieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Roxane Carrat - Conseil départemental Lozère"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3b199baa-11f2-3362-bd1c-afc7018dc5d6",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/DSC-0551.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25cf9187-0a13-353e-8ffd-ac1d1fb88e05",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a9a87302-3bd1-30ae-ac89-da779c3f9e15",
          "ebucore:title": {
            "fr": [
              "Eglise d'Auxillac - choeur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Roxane Carrat - Conseil départemental Lozère"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a85707d7-5738-3445-8d6c-376b1f500706",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/DSC-0535.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec13e0fc-8dfa-3d75-9f45-1e6c6061ff2f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a9a87302-3bd1-30ae-ac89-da779c3f9e15",
          "ebucore:title": {
            "fr": [
              "Eglise d'Auxillac - choeur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Roxane Carrat - Conseil départemental Lozère"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d1e912f8-47b4-3a41-8b31-3fec37168f8d",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/DSC-0534.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8ada6a0-15d2-31c6-90e8-c069fee83bbe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c2feca8e-1f6c-393d-aa5c-ab89d5488694",
          "ebucore:title": {
            "fr": [
              "Eglise d'Auxillac - intérieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Roxane Carrat - Conseil départemental Lozère"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/916773fc-3d36-317c-bec4-63b5e033f617",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/DSC-0539.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Modern",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Modern"
        ],
        "pt": [
          "Moderno"
        ],
        "en": [
          "Modern"
        ],
        "it": [
          "Moderno"
        ],
        "fr": [
          "Moderne"
        ],
        "es": [
          "Moderno"
        ],
        "nl": [
          "Modern"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06495698-52ac-3757-affb-a682a9cccc4e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/218c70f0-e05f-3fb8-8735-d9a8586d39bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6abd9a4d-55ee-33fd-b270-dce00d75ea4d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/814f08e4-52c3-3976-bd8a-7bf3ba4ecd63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b87e4a0a-d1f5-382d-a15d-ea303edbeed7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e2bcd1d8-f5e5-3ca9-95a4-dfa006487ab3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/606eafb0-b3b8-39b4-8cdd-e12261128c29",
          "schema:addressLocality": "La Canourgue",
          "schema:postalCode": "48500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:48034",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Canourgue"
              ],
              "pt": [
                "La Canourgue"
              ],
              "en": [
                "La Canourgue"
              ],
              "it": [
                "La Canourgue"
              ],
              "fr": [
                "La Canourgue"
              ],
              "nl": [
                "La Canourgue"
              ],
              "es": [
                "La Canourgue"
              ]
            },
            "insee": "48034",
            "isPartOfDepartment": {
              "@id": "kb:France7648",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lozère"
                ],
                "pt": [
                  "Lozère"
                ],
                "en": [
                  "Lozère"
                ],
                "it": [
                  "Lozère"
                ],
                "fr": [
                  "Lozère"
                ],
                "nl": [
                  "Lozère"
                ],
                "es": [
                  "Lozère"
                ]
              },
              "insee": "48",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9d8d898-48ae-3dac-84bc-eac3447e080e",
        "schema:latitude": "44.46777",
        "schema:longitude": "3.22949563",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d2bc4ad3-250f-3071-9d1f-4a00503e70bd",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LA CANOURGUE"
      ]
    }
  ],
  "lastUpdate": "2021-05-27",
  "lastUpdateDatatourisme": "2024-12-02T09:38:30.246Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ce170a77-0ba1-36b9-a832-615e3f35d91b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ee200018-4d8d-3897-a963-e7e5aea177ea",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:GuidedTour",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Geführter Rundgang"
                ],
                "pt": [
                  "Visita guiada"
                ],
                "en": [
                  "Guided tour"
                ],
                "it": [
                  "Visita guidata"
                ],
                "fr": [
                  "Visite guidée"
                ],
                "es": [
                  "Visita guiada"
                ],
                "nl": [
                  "Rondleiding met gids"
                ]
              }
            },
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}