{
  "@id": "https://data.datatourisme.fr/49/06b56917-270a-3fe9-b429-e0f1623ddb76",
  "dc:identifier": "PCUUCASEMATE105CSTBREVIN",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LA CASEMATE 105C"
    ]
  },
  "creationDate": "2018-03-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a199180-004b-3378-b93b-4d956a47b61a",
    "schema:email": [
      "ot@tourisme-saint-brevin.fr"
    ],
    "schema:legalName": "OT Saint Brevin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fcaec4a6-66f5-356c-bf04-a9cae3ed4f34",
      "schema:email": [
        "Bunkerarcheo44@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 40 27 24 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/search/top/?q=association%20bunker%20arch%C3%A9o%2044"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/710626d5-5c6c-3d2e-8e42-6419ef5f874c",
      "dc:description": {
        "de": [
          "Besuchen Sie eine authentische Kasematte des Atlantikwalls, die von der Vereinigung Bunker Archéo 44 aus Brevin vollständig in ihrem Originalzustand restauriert wurde.\n\nEntdecken Sie die zahlreichen Überreste des befestigten brévinischen Erbes aus dem 20. Jahrhundert, indem Sie den Sentier Découverte du Pointeau mit seinen 10 historischen Informationstafeln, die den Park und die Dünen säumen, frei begehen.\n\nSaint-Brevin, ein geschichtsträchtiges Land, das seit den Römern die Loire-Mündung bewacht, ist in seinem gesamten Gebiet reich an Befestigungsanlagen: feudale Motte, französische Küstenbatterien aus dem 19. und 20. Jahrhundert in Mindin und Pointeau, deutsche Bunker am Atlantikwall.\n\nDer Atlantikwall in Saint-Brevin, das sind 227 Bunker aller Arten und Größen, die während des Krieges in der Gemeinde errichtet wurden, auch auf ihrem ländlichen Gebiet! Eine beachtliche Dichte, die in Frankreich und Europa kaum ihresgleichen hat.\nDie Kasematte 105C versetzt die Besucher zurück in die Zeit des Zweiten Weltkriegs. Dieser 1943 von den Deutschen errichtete Bunker war Teil einer umfassenden Verteidigungsanlage in Le Pointeau, die die U-Boot-Basis von Saint-Nazaire vor Angriffen der Alliierten schützen sollte. Mit 2 m Stahlbeton für die Wände und das Dach und 80 cm für die inneren Trennwände wurde es nach den klassischen Normen für deutsche Befestigungen gebaut.\n\nDie Kasematte wurde von den Mitgliedern des Vereins bis ins kleinste Detail in ihren Originalzustand von 1944 zurückversetzt. Eine schöne Initiative, die es der jüngeren Generation ermöglicht, ein seit über 50 Jahren verschüttetes Erbe zu entdecken.\n\nDie Kasematte 105c wurde mit dem Label \"80. Jahrestag der Landungen, der Befreiung und des Sieges\" ausgezeichnet.\n\n\nEntdecken Sie die Spuren dieses Kulturerbes: geführte Besichtigung der Kasematte 105C, nur mit Anmeldung. Informationen im Fremdenverkehrsamt von Saint-Brevin.\nDauer der Besichtigung: 1 Stunde.\nAblauf der Besichtigung: alle 20 Minuten. Bitte halten Sie sich an die Uhrzeit Ihres Termins!\n\nTage des Kulturerbes: Reservierungen vor Ort.\n\nReservierungen für den Besuch der Kasematte HIER\nBitte beachten Sie, dass die Besichtigung das ganze Jahr über möglich ist, auf Anfrage und Reservierung per E-Mail an den Verein.\n\n "
        ],
        "en": [
          "Visit an authentic Atlantic Wall casemate, fully restored to its original state by the Brévinoise association Bunker Archéo 44.\n\nDiscover the many vestiges of Brevin's 20th-century fortified heritage as you stroll along the Sentier Découverte du Pointeau, punctuated by 10 historical information panels dotting the park and dunes.\n\nSaint-Brevin, a land of history and guardian of the Loire estuary since Roman times, is richly endowed with fortifications throughout its territory: feudal motte, French coastal batteries from the 19th and 20th centuries at Mindin and Le Pointeau, German bunkers from the Atlantic Wall.\n\nThe Atlantic Wall in Saint-Brevin meant that 227 bunkers of all types and sizes were built in the commune during the war, including on its rural territory! A considerable density that has few equivalents in France or Europe.\nCasemate 105C takes visitors back to the heart of the Second World War. This blockhouse, built by the Germans in 1943, was part of a vast defensive system installed at Le Pointeau to protect the Saint-Nazaire submarine base from Allied attacks. With 2 m of reinforced concrete for the walls and roof, and 80 cm for the interior partitions, it was built to the classic standards of German fortifications.\n\nThe casemate has been restored to its original 1944 state, down to the smallest detail, by members of the association. A wonderful initiative that allows younger generations to discover a heritage that has been buried for over 50 years.\n\nCasemate 105c has been awarded the \"80ème Anniversaire des Débarquements, de la Libération et de la Victoire\" label.\n\n\nCome and discover the traces of this heritage: guided tour of casemate 105C (registration required). Information available from the Saint-Brevin Tourist Office.\nLength of visit: 1 hour.\nSchedule: every 20 minutes. Please respect your appointment time!\n\nHeritage Days: bookings on site.\n\nCasemate tour bookings HERE\nPlease note that tours are available all year round, upon request and reservation by e-mail to the association.\n\n "
        ],
        "it": [
          "Visitate un'autentica casamatta del Vallo Atlantico, completamente restaurata nel suo stato originale dall'associazione Brévois Bunker Archéo 44.\n\nScoprite i numerosi resti del patrimonio fortificato di Brevin del XX secolo passeggiando liberamente lungo il Pointeau Discovery Trail, punteggiato da 10 pannelli informativi storici che punteggiano il parco e le dune.\n\nSaint-Brevin, terra di storia e custode dell'estuario della Loira fin dall'epoca romana, è ricca di fortificazioni su tutto il suo territorio: motte feudali, batterie costiere francesi del XIX e XX secolo a Mindin e Le Pointeau, bunker tedeschi del Vallo Atlantico.\n\nIl Vallo Atlantico a Saint-Brevin ha fatto sì che durante la guerra siano stati costruiti nel comune 227 bunker di ogni tipo e dimensione, anche nel suo territorio rurale! Una densità notevole che ha pochi equivalenti in Francia e in Europa.\nLa casamatta 105C riporta i visitatori nel cuore della Seconda guerra mondiale. Questo fortino, costruito dai tedeschi nel 1943, faceva parte di un vasto sistema difensivo installato a Le Pointeau per proteggere la base sottomarina di Saint-Nazaire dagli attacchi alleati. Con 2 m di cemento armato per le pareti e il tetto e 80 cm per le pareti interne, è stato costruito secondo gli standard classici delle fortificazioni tedesche.\n\nLa casamatta è stata riportata allo stato originale del 1944, fin nei minimi dettagli, dai membri dell'associazione. Si tratta di una splendida iniziativa che permetterà alle nuove generazioni di scoprire un patrimonio rimasto sepolto per più di 50 anni.\n\nLa casamatta 105c ha ottenuto il marchio \"80° anniversario dello sbarco, della liberazione e della vittoria\".\n\n\nVenite a scoprire le tracce di questo patrimonio: visita guidata alla casamatta 105C (iscrizione obbligatoria). Informazioni disponibili presso l'Ufficio del Turismo di Saint-Brevin.\nDurata della visita: 1 ora.\nOrario: ogni 20 minuti. Si prega di rispettare l'orario dell'appuntamento!\n\nGiornate del patrimonio: prenotazione in loco.\n\nPrenotazioni per le visite alle casematte QUI\nLe visite sono disponibili tutto l'anno, su richiesta e via e-mail all'associazione.\n\n "
        ],
        "fr": [
          "Visitez une authentique casemate du Mur de l'Atlantique, entièrement restaurée dans son état d'origine par l'association brévinoise Bunker Archéo 44.\n\nDécouvrez les nombreux vestiges du patrimoine brévinois fortifié du XXème siècle, en parcourant librement le Sentier Découverte du Pointeau ponctué par 10 panneaux d'informations historiques jalonnant le parc et les dunes.\n\nSaint-Brevin, terre d'Histoire et gardienne de l'estuaire de la Loire depuis les Romains, est richement pourvue en fortifications sur tout son territoire : motte féodale, batteries de côte françaises du XIXème et XXème siècles à Mindin et au Pointeau, bunkers allemands du Mur de l'Atlantique.\n\nLe Mur de l'Atlantique à Saint-Brevin, ce sont 227 bunkers de tous types, de toutes tailles, qui furent construits sur la commune pendant la guerre, y compris sur son territoire rural ! Une densité considérable qui a peu d'équivalent en France et en Europe.\nLa casemate 105C replonge les visiteurs au cœur de la seconde Guerre Mondiale. Ce blockhaus, construit par les Allemands en 1943, faisait partie d’un vaste dispositif défensif installé au Pointeau qui devait protéger la base sous-marine de Saint-Nazaire des attaques des alliés. Avec 2 m de béton armé pour les murs et la toiture et 80 cm pour les cloisons intérieures, il a été bâti selon les normes classiques des fortifications allemandes.\n\nCette casemate a été restaurée dans son état originel de 1944, jusque dans les moindres détails, par les membres de l’association. Une belle initiative qui permet aux jeunes générations de découvrir un patrimoine enfoui depuis plus de 50 ans.\n\nLa Casemate 105c a été labellisée \"80ème Anniversaire des Débarquements, de la Libération et de la Victoire\" .\n\n\nVenez à la découverte des traces de ce patrimoine : visite guidée de la casemate 105C sur inscription uniquement. Informations à l'Office de Tourisme de Saint-Brevin.\nDurée de la visite : 1heure.\nDéroulement de la visite : toutes les 20 mn. Merci à vous de respecter l'horaire de votre rendez-vous !\n\nJournées du Patrimoine : réservations sur place.\n\nRéservations visite de la Casemate ICI\nÀ noter que la visite est possible toute l'année, sur demande et réservation par mail auprès de l'association.\n\n "
        ],
        "es": [
          "Visite una auténtica casamata del Muro Atlántico, totalmente restaurada a su estado original por la asociación Brévois Bunker Archéo 44.\n\nDescubra los numerosos vestigios del patrimonio fortificado del siglo XX de Brevin paseando libremente por el Sendero del Descubrimiento del Pointeau, jalonado por 10 paneles de información histórica que salpican el parque y las dunas.\n\nSaint-Brevin, tierra de historia y guardiana del estuario del Loira desde la época romana, está ricamente dotada de fortificaciones en todo su territorio: motte feudal, baterías costeras francesas de los siglos XIX y XX en Mindin y Le Pointeau, búnkeres alemanes del Muro Atlántico.\n\nEl Muro Atlántico en Saint-Brevin supuso la construcción de 227 búnkeres de todo tipo y tamaño en el municipio durante la guerra, ¡incluso en su territorio rural! Una densidad considerable que tiene pocos equivalentes en Francia o en Europa.\nLa casamata 105C transporta a los visitantes al corazón de la Segunda Guerra Mundial. Este blocao, construido por los alemanes en 1943, formaba parte de un vasto sistema defensivo instalado en Le Pointeau para proteger la base de submarinos de Saint-Nazaire de los ataques aliados. Con 2 m de hormigón armado para los muros y el tejado y 80 cm para los tabiques interiores, fue construido según las normas clásicas de las fortificaciones alemanas.\n\nLa casamata ha sido restaurada a su estado original en 1944, hasta el más mínimo detalle, por miembros de la asociación. Se trata de una magnífica iniciativa que permitirá a las nuevas generaciones descubrir un patrimonio enterrado desde hace más de 50 años.\n\nLa casamata 105c ha recibido la etiqueta \"80º Aniversario del Desembarco, Liberación y Victoria\".\n\n\nVenga a descubrir las huellas de este patrimonio: visita guiada de la casamata 105C (inscripción obligatoria). Información disponible en la Oficina de Turismo de Saint-Brevin.\nDuración de la visita: 1 hora.\nHorario: cada 20 minutos. Se ruega respetar la hora de la cita\n\nJornadas del Patrimonio: reservas in situ.\n\nReservas de visitas a las casamatas AQUÍ\nLe recordamos que las visitas guiadas están disponibles todo el año, previa solicitud y por correo electrónico a la asociación.\n\n "
        ],
        "nl": [
          "Bezoek een authentieke kazemat van de Atlantikwall, volledig gerestaureerd in de oorspronkelijke staat door de Brévois-vereniging Bunker Archéo 44.\n\nOntdek de vele overblijfselen van het 20e-eeuwse versterkte erfgoed van Brevin terwijl je vrij wandelt langs het Pointeau Discovery Trail, gemarkeerd door 10 historische informatiepanelen verspreid over het park en de duinen.\n\nSaint-Brevin, land van geschiedenis en bewaker van het estuarium van de Loire sinds de Romeinse tijd, is rijkelijk bedeeld met vestingwerken over zijn hele grondgebied: feodale motte, Franse kustbatterijen uit de 19e en 20e eeuw in Mindin en Le Pointeau, Duitse bunkers van de Atlantikwall.\n\nDe Atlantikwall in Saint-Brevin betekende dat er tijdens de oorlog 227 bunkers van alle soorten en maten in de gemeente werden gebouwd, ook op het platteland! Een aanzienlijke dichtheid die weinig equivalenten heeft in Frankrijk of Europa.\nKazemat 105C brengt bezoekers terug naar het hart van de Tweede Wereldoorlog. Deze bunker, gebouwd door de Duitsers in 1943, maakte deel uit van een groot verdedigingssysteem dat in Le Pointeau was geïnstalleerd om de onderzeeërbasis Saint-Nazaire te beschermen tegen aanvallen van de geallieerden. Met 2 m gewapend beton voor de muren en het dak en 80 cm voor de binnenwanden werd het gebouwd volgens de klassieke normen van Duitse vestingwerken.\n\nDe kazemat is door leden van de vereniging tot in het kleinste detail gerestaureerd in de oorspronkelijke staat van 1944. Het is een prachtig initiatief waardoor jongere generaties een erfgoed kunnen ontdekken dat al meer dan 50 jaar begraven ligt.\n\nKazemat 105c heeft het label \"80ste verjaardag van de landingen, bevrijding en overwinning\" gekregen.\n\n\nKom de sporen van dit erfgoed ontdekken: rondleiding door kazemat 105C (inschrijving verplicht). Informatie verkrijgbaar bij de Dienst voor Toerisme van Saint-Brevin.\nDuur van het bezoek: 1 uur.\nOm de 20 minuten. Gelieve uw afspraaktijd te respecteren!\n\nOpen Monumentendagen: reserveren ter plaatse.\n\nReserveringen voor kazemattenrondleidingen HIER\nRondleidingen zijn het hele jaar door beschikbaar, op aanvraag en per e-mail bij de vereniging.\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a34f6b9-b67e-3432-9524-d498080f747c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/748f84d9-9605-3a49-bd71-45b517ad7e3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d67ac50e-c831-3ccd-b9a3-725146dbc17a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d993469f-8d5f-3b05-b981-1936ddd4c04c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfd77ac5-3c2b-3e7d-9ae0-8d0c77c74233",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Military",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Militärisch"
        ],
        "pt": [
          "Militar"
        ],
        "en": [
          "Military"
        ],
        "it": [
          "Militare"
        ],
        "fr": [
          "Militaire"
        ],
        "es": [
          "Militar"
        ],
        "nl": [
          "Militair"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0fb1f179-a098-3a50-bc80-9cef716019ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bff6ff52-1749-30e7-955a-ff9392440fe4",
          "schema:addressLocality": "Saint-Brevin-les-Pins",
          "schema:postalCode": "44250",
          "schema:streetAddress": [
            "Accès Chemin de la Marine",
            "Sentier côtier du parc du Pointeau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44154",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brevin-les-Pins"
              ],
              "pt": [
                "Saint-Brevin-les-Pins"
              ],
              "en": [
                "Saint-Brevin-les-Pins"
              ],
              "it": [
                "Saint-Brevin-les-Pins"
              ],
              "fr": [
                "Saint-Brevin-les-Pins"
              ],
              "nl": [
                "Saint-Brevin-les-Pins"
              ],
              "es": [
                "Saint-Brevin-les-Pins"
              ]
            },
            "insee": "44154",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/83b386b7-d0aa-38d7-a08d-7188f2335c48",
        "schema:latitude": "47.2359",
        "schema:longitude": "-2.18084",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T03:30:33.937Z"
}