{
  "@id": "https://data.datatourisme.fr/49/061e6f04-9505-3d59-bf11-c0c9270bb562",
  "dc:identifier": "HLOPDL053V50A9NH",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Lodge13 für 1 Nacht oder mehr, in der Nähe von Laval, ideal für eine Rundreise durch die Mayenne, 25min Vélo Francette"
    ],
    "en": [
      "Lodge13 for 1 night or more, near Laval, ideal for touring Mayenne, 25min Vélo Francette"
    ],
    "it": [
      "Alloggio13 per 1 notte o più, vicino a Laval, ideale per visitare la Mayenne, 25min Vélo Francette"
    ],
    "fr": [
      "Lodge13 pour 1 nuit ou plus, proche de Laval, idéal itinérant en Mayenne, 25min Vélo Francette"
    ],
    "nl": [
      "Lodge13 voor 1 nacht of meer, bij Laval, ideaal om Mayenne te verkennen, 25min Vélo Francette"
    ],
    "es": [
      "Albergue13 para 1 noche o más, cerca de Laval, ideal para recorrer Mayenne, 25min Vélo Francette"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LODGE N°13, 1-2 PERSONNES"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2024-05-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5fa11e7d-27ed-3dc8-80ad-c6df87393dca",
    "schema:email": [
      "office.tourisme@agglo-laval.fr"
    ],
    "schema:legalName": "LAVAL TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/311f69e6-39ee-350d-b3b9-63cd128746db",
      "schema:email": [
        "reservation@gites-de-france-mayenne.com"
      ],
      "schema:telephone": [
        "+33 2 43 67 09 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-mayenne.com/fr/location/locations-gites-saint-berthevin-logde-h53g023878"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/586e928e-2080-3d40-b6ac-c26cb2a9896c",
      "dc:description": {
        "de": [
          "Der Campingplatz Coupeau in der Nähe von Laval bietet Ihnen Lodges und Hütten für Wanderer, Radfahrer oder einfach für Reisende, die Ruhe und Natur suchen.\nLaval ist ein Trail- und Gravel-Resort, das 11 Trail- und 6 Gravel-Strecken mit unterschiedlichen Schwierigkeitsgraden und Kilometern anbietet. Jede Strecke kann über die App On piste heruntergeladen werden.\nEs ist außerdem eine Stadt der Kunst und Geschichte und eine Gegend, in der immer etwas los ist: Theater- und Musikfestivals, Ausstellungen, Sportveranstaltungen, Weihnachtsbeleuchtung und der Espace Mayenne, in dem Sport- und Kulturveranstaltungen stattfinden.\nDer Campingplatz ist 25 min von der Haltestelle Laval (7 km) und der Vélo Francette® entfernt, die La Rochelle mit Ouistréam verbindet. Eine ausgeschilderte Verbindung von Changé aus führt Sie zum Campingplatz und zum Grünen Weg Laval ? Renazé zu erreichen.\nDiese Lodges mit einfachem und angenehmem Komfort liegen oberhalb des Bois de Coupeau am Ufer des Flusses Le Vicoin, sodass Sie in einer ruhigen, natürlichen Umgebung übernachten können.\nVom Campingplatz aus können Sie Wanderungen unternehmen.\nDer Campingplatz ist mit dem Gütesiegel \"Accueil Vélo\" ausgezeichnet.\nEinkaufsmöglichkeiten: Auf dem Campingplatz gibt es einen Laden mit lokalen Produkten. Im Zentrum von Saint-Berthevin, 700m entfernt, finden Sie alle Geschäfte, Restaurants und Dienstleistungen.\nFür Ihre Freizeitgestaltung finden Sie im Wald: Kinderspiele, eine Kletterwand, einen Bouleplatz, Picknicktisch, die Grotte des kleinen Saint-Berthevin und die Möglichkeit, mit einer Bundeskarte zu angeln (Verkauf auf der Website des Verbands)."
        ],
        "en": [
          "The Coupeau campsite, near Laval, offers lodges and cabins suitable for travelers on foot, by bike or simply for those seeking peace and nature.\nLaval is a Trail and Gravel resort offering 11 Trail trails and 6 Gravel trails of varying difficulty and mileage. Each circuit can be downloaded from the On piste app.\nIt's also a city of art and history, and an area where there's always something going on: theater and music festivals, exhibitions, sporting events, Christmas lights and Espace Mayenne, which hosts sporting and cultural events.\nThe campsite is 25 minutes from the Halte fluviale de Laval (7km) and the Vélo Francette® linking La Rochelle to Ouistréam. A signposted link from Changé takes you to the campsite and the Laval ? Renazé greenway.\nThese simple, comfortable lodges overlook the Bois de Coupeau, on the banks of the Le Vicoin river, for a peaceful stay in a natural setting.\nHiking trails start from the campsite.\nThe campsite has the \"Accueil Vélo\" label.\nShops: at the campsite, a store selling local produce. In the center of Saint-Berthevin, 700m away, all shops, restaurants and services.\nFor your leisure activities, you'll find in the woods: children's games, a climbing wall, a boules pitch, picnic tables, the Petit Saint-Berthevin cave and the possibility of fishing with a federal card (available on the federation's website)."
        ],
        "it": [
          "Il campeggio Coupeau, vicino a Laval, offre lodge e cabine adatte ai viaggiatori a piedi, in bicicletta o semplicemente in cerca di pace e tranquillità in campagna.\nLaval è una stazione di trail e gravel che offre 11 percorsi trail e 6 percorsi gravel di varia difficoltà e chilometraggio. Ogni percorso può essere scaricato dall'applicazione On piste.\nÈ anche una città d'arte e di storia e un'area in cui c'è sempre qualcosa da fare: festival teatrali e musicali, mostre, eventi sportivi, luci di Natale e l'Espace Mayenne, che ospita eventi sportivi e culturali.\nIl campeggio è a 25 minuti dalla Halte fluviale de Laval (7 km) e dalla Vélo Francette® che collega La Rochelle a Ouistréam. Un collegamento segnalato da Changé conduce al campeggio e alla strada verde Laval ? Renazé.\nQuesti lodge semplici e confortevoli si affacciano sul Bois de Coupeau, sulle rive del fiume Le Vicoin, per un soggiorno tranquillo in un ambiente naturale.\nI sentieri escursionistici partono dal campeggio.\nIl campeggio ha il marchio \"Accueil Vélo\".\nNegozi: il campeggio dispone di un negozio di prodotti locali. Nel centro di Saint-Berthevin, a 700 m di distanza, tutti i negozi, i ristoranti e i servizi.\nPer il tempo libero, nel bosco troverete: giochi per bambini, una parete da arrampicata, un campo da bocce, tavoli da picnic, la grotta del Petit Saint-Berthevin e la possibilità di pescare con una licenza di pesca federale (in vendita sul sito della federazione)."
        ],
        "fr": [
          "En itinérance en Mayenne avec un prix doux, le camping de Coupeau, à proximité de Laval, vous offre des lodges et des cabanes adaptés aux voyageurs à pied, à vélo ou tout simplement aux voyageurs recherchant le calme et la nature. \nLaval est une station Trail et Gravel offrant 11 parcours Trail et de 6 parcours Gravel de difficultés et kilométrages variés. Chaque circuit étant téléchargeable sur l'application On piste.\nC'est également une ville d'art et d'histoire et un territoire où il se passe toujours quelque chose : festivals de théâtre et de musique, expositions, événements sportifs, illuminations de Noël et l'Espace Mayenne qui accueille des événements sportifs et culturels. \nLe camping est à 25 min de la Halte fluviale de Laval (7km) et de la Vélo Francette® qui relie La Rochelle à Ouistréam. Une liaison fléchée au départ de Changé vous permet de rejoindre le camping et la voie verte Laval – Renazé. \nCes lodges au confort simple et agréable sont en surplomb du Bois de Coupeau, au bord de la rivière Le Vicoin, pour séjourner au calme, dans un site naturel. \nDéparts de randonnées à partir du camping. \nCamping est labellisé \"Accueil Vélo\".\nLes commerces : au camping une boutique de produits locaux. Dans le centre de Saint-Berthevin, à 700m, tous les commerces, restaurants et services. \nPour vos loisirs, vous trouverez dans le bois : des jeux pour enfants, un mur d'escalade, un terrain de boules, table de pique-nique, la grotte du petit Saint-Berthevin et la possibilité de faire de la pêche avec une carte fédérale (vente sur le site web de la fédération)."
        ],
        "es": [
          "El camping Coupeau, cerca de Laval, ofrece lodges y cabañas adaptados a los viajeros a pie, en bicicleta o simplemente en busca de tranquilidad en plena naturaleza.\nLaval es una estación de Trail y Gravel que ofrece 11 rutas de Trail y 6 de Gravel de dificultad y kilometraje variables. Cada sendero puede descargarse desde la aplicación On piste.\nTambién es una ciudad de arte e historia y una zona donde siempre hay algo que hacer: festivales de teatro y música, exposiciones, eventos deportivos, luces de Navidad y Espace Mayenne, que acoge eventos deportivos y culturales.\nEl camping está a 25 minutos de la Halte fluviale de Laval (7 km) y de la Vélo Francette® que une La Rochelle con Ouistréam. Un enlace señalizado desde Changé lleva al camping y a la vía verde Laval ? Renazé.\nEstos alojamientos sencillos y confortables dan al bosque de Coupeau, a orillas del río Le Vicoin, para una estancia tranquila en un entorno natural.\nDesde el camping parten rutas de senderismo.\nEl camping tiene la etiqueta \"Accueil Vélo\".\nComercios: el camping dispone de una tienda de productos locales. En el centro de Saint-Berthevin, a 700 m, todos los comercios, restaurantes y servicios.\nPara sus actividades de ocio, encontrará en el bosque: juegos infantiles, un rocódromo, un campo de petanca, mesas de picnic, la cueva Petit Saint-Berthevin y la posibilidad de pescar con una licencia federal de pesca (a la venta en el sitio web de la federación)."
        ],
        "nl": [
          "Camping Coupeau, in de buurt van Laval, biedt lodges en hutten die geschikt zijn voor reizigers te voet, op de fiets of gewoon op zoek naar rust en stilte op het platteland.\nLaval is een Trail en Gravel resort en biedt 11 Trail routes en 6 Gravel routes van verschillende moeilijkheidsgraad en kilometers. Elke route kan worden gedownload van de On piste app.\nHet is ook een stad van kunst en geschiedenis en een gebied waar altijd iets te beleven valt: theater- en muziekfestivals, tentoonstellingen, sportevenementen, kerstverlichting en Espace Mayenne, waar sportieve en culturele evenementen plaatsvinden.\nDe camping ligt op 25 minuten van de Halte fluviale de Laval (7 km) en de Vélo Francette® die La Rochelle met Ouistréam verbindt. Een bewegwijzerde verbinding vanuit Changé brengt je naar de camping en de Laval ? Renazé.\nDeze eenvoudige, comfortabele lodges kijken uit over het Bois de Coupeau, aan de oevers van de rivier Le Vicoin, voor een rustig verblijf in een natuurlijke omgeving.\nWandelpaden beginnen vanaf de camping.\nDe camping heeft het label \"Accueil Vélo\".\nWinkels: de camping heeft een winkel met streekproducten. In het centrum van Saint-Berthevin, op 700m, vind je alle winkels, restaurants en diensten.\nVoor uw vrijetijdsbesteding vindt u in het bos: kinderspelen, een klimmuur, een jeu de boules baan, picknicktafels, de Petit Saint-Berthevin grot en de mogelijkheid om te vissen met een federale visvergunning (te koop op de website van de federatie)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4555d826-3a0a-3703-a31a-c46183f9942d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a8cf57f-63c0-34cf-a323-92d7754e42df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c58c0c7-0622-382a-a7a2-e8e8b5019867",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e4eeebb-7cfc-3105-bd8d-6a7eb2b01482",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a9b7e45-55a5-341c-9f51-2d1038ce5ab4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b99c4376-4f11-38b3-a944-891a007e1206",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfcaea70-ccec-3eb2-8d78-d871d31d7f25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4eec9d0-6b41-317d-927d-d6b2fdf33f32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc6a5a9f-9016-31f4-9118-c2f7c9581405",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5b639f0-b298-3c01-b097-23da29c0cee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Lodge13 für 1 Nacht oder mehr, in der Nähe von Laval, ideal für eine Rundreise durch die Mayenne, 25min Vélo Francette"
        ],
        "en": [
          "Lodge13 for 1 night or more, near Laval, ideal for touring Mayenne, 25min Vélo Francette"
        ],
        "it": [
          "Alloggio13 per 1 notte o più, vicino a Laval, ideale per visitare la Mayenne, 25min Vélo Francette"
        ],
        "fr": [
          "Lodge13 pour 1 nuit ou plus, proche de Laval, idéal itinérant en Mayenne, 25min Vélo Francette"
        ],
        "nl": [
          "Lodge13 voor 1 nacht of meer, bij Laval, ideaal om Mayenne te verkennen, 25min Vélo Francette"
        ],
        "es": [
          "Albergue13 para 1 noche o más, cerca de Laval, ideal para recorrer Mayenne, 25min Vélo Francette"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39ae3fa2-f278-38c3-8066-48647496cf2b",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/43da7b5a-5d17-371b-a87c-6b2ac69e2e30",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/02d18b62-9074-3c4f-9597-537e4eaf455d",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "7",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2f14e55d-ca55-3091-b3ef-c2b4f5937f19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fa27c0c-bd94-3980-b558-ba9504b5db59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e5d057f-85d6-3fba-9906-984ce925a76e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e212fa8-68ff-362c-be1c-a73dba0bca8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efb9e160-7635-3d3e-93a2-188828924457",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/540997e1-87ee-3361-b4c7-89622e39ed69",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/99153494-bc77-3a59-a641-a22350fc23c3",
          "schema:addressLocality": "Saint-Berthevin",
          "schema:postalCode": "53940",
          "schema:streetAddress": [
            "Camping de Coupeau",
            "Rue Jean Cottereau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Berthevin"
              ],
              "pt": [
                "Saint-Berthevin"
              ],
              "en": [
                "Saint-Berthevin"
              ],
              "it": [
                "Saint-Berthevin"
              ],
              "fr": [
                "Saint-Berthevin"
              ],
              "nl": [
                "Saint-Berthevin"
              ],
              "es": [
                "Saint-Berthevin"
              ]
            },
            "insee": "53201",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3f5b308-3ee2-3a72-9591-13e148bdb44a",
        "schema:latitude": "48.065685",
        "schema:longitude": "-0.830935",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T03:01:43.981Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7bab8d1f-85b4-3d8a-aaee-3a9bb3735d61",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3acf9a59-2a26-34f4-b613-0bd69d56aad2",
          "schema:maxPrice": [
            "30"
          ],
          "schema:minPrice": [
            "26"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45c5bb6e-7ca7-3500-a8a0-03c5c3431033",
          "schema:maxPrice": [
            "182"
          ],
          "schema:minPrice": [
            "182"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}