{
  "@id": "https://data.datatourisme.fr/49/064c92bf-c36a-3414-a57c-0645b748907b",
  "dc:identifier": "PCUPDL049V5038JI",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Atelier Malicot ist ein Fotoatelier aus dem 19. Jahrhundert. Jahrhundert. Es kann nach Vereinbarung besichtigt werden und bietet eine Reihe von Aktivitäten an: Workshops, Vorträge und Ausstellungen."
    ],
    "en": [
      "The Atelier Malicot is a photography workshop dating from the end of the 19th century. It is open to visitors by appointment and also offers a whole range of activities: courses, conferences, exhibitions."
    ],
    "it": [
      "L'Atelier Malicot è un laboratorio di fotografia risalente alla fine del XIX secolo. È aperto ai visitatori su appuntamento e offre anche una serie di attività: corsi, conferenze, mostre."
    ],
    "fr": [
      "L'Atelier Malicot est un atelier de photographie datant de la fin du XIX° siècle. Il est ouvert à la visite sur rendez-vous et propose en outre tout un ensemble d'activités: stages, conférences, expositions."
    ],
    "nl": [
      "Het Atelier Malicot is een fotografisch atelier uit het einde van de 19e eeuw. Het is open voor bezoekers op afspraak en biedt ook een scala aan activiteiten: cursussen, conferenties, tentoonstellingen."
    ],
    "es": [
      "El Atelier Malicot es un taller de fotografía que data de finales del siglo XIX. Está abierto a los visitantes con cita previa y también ofrece una serie de actividades: cursos, conferencias, exposiciones."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Atelier Malicot"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2014-09-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a9073cf2-fafe-3ce4-a36b-3838bef6912d",
    "schema:email": [
      "office.tourisme@sablesursarthe.fr"
    ],
    "schema:legalName": "Bureau d'information touristique de Sablé-sur-Sarthe",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.vallee-de-la-sarthe.com/fr/contenus/office-de-tourisme-du-pays-de-sable"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9a44173e-43ce-398f-911f-a5de6ccabafd",
      "schema:email": [
        "atelier.malicot@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 43 62 11 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://ateliermalicot.wixsite.com/ateliermalicot"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/743ceacf-c0aa-32fa-82bb-a3fffb1e6260",
      "dc:description": {
        "de": [
          "Das Atelier Malicot beteiligt sich aktiv an der Erhaltung und Förderung eines in Frankreich einzigartigen Kulturerbes: eines Fotoateliers aus dem späten 19.\nJahrhunderts Atelier Malicot\" durchgeführten Aktivitäten richten sich an ein breites Publikum:\nIndividuelle Führungen ohne Voranmeldung. Die Termine werden auf unserer Website bekannt gegeben.\nGruppenbesuche nach Vereinbarung (ab 8 Personen). Kontaktieren Sie uns per E-Mail.\nKurse für alle Niveaus auf Anfrage (von 2 bis 10 Personen, je nach Art des Kurses): Analogfotografie, alternative Fotografie, Collodion, Cyanotypie, Silberbromid-Gelatine, Handkolorierung?\nPraktika im schulischen Umfeld. Module, in denen die Fotografie mithilfe der vom Atelier Malicot entwickelten Lehrmittel vermittelt wird.\nSeminare für Unternehmen.  Je nach Anfrage können wir einen oder mehrere Fotoworkshops anbieten. Begleitung bei der Durchführung des Seminars (Empfang, Unterbringung usw.)\nKonferenzen. Wir bieten verschiedene Konferenzen zu Themen im Zusammenhang mit der Geschichte der Fotografie, der lokalen Geschichte usw. an\nAusstellung. Wir können alle Arten von Ausstellungen mit kulturellem und wissenschaftlichem Charakter in Verbindung mit der Fotografie und ihrer Geschichte realisieren (altes Fotomaterial, alte Fotografien, Zubehör, Labor, verschiedene Techniken usw.)\nFotomobiles Museum: Konzept eines mobilen Museums, das an so unterschiedlichen Orten wie einer Schule, einem Rathaus, einer Mehrzweckhalle usw. eingerichtet werden kann"
        ],
        "en": [
          "The Atelier Malicot is actively involved in preserving and promoting a cultural heritage that is unique in France: a photography workshop dating from the late 19th century.\nThe activities carried out by the Atelier Malicot\" are aimed at a very broad public:\nIndividual guided tours without appointment. Dates are announced on our website.\nGroup tours by appointment (minimum 8 people). Contact us by e-mail.\nCourses for all levels on request (from 2 to 10 people, depending on the type of course): silver-based photography, alternative photography, collodion, cyanotype, gelatino silver bromide, hand-coloring?\nCourses for schools. Modules to introduce photography through teaching tools developed by Atelier Malicot.\nCorporate seminars.  Depending on demand, we can offer one or more photo workshops. Assistance in finalizing the seminar (reception, accommodation, etc.)\nConferences. We develop various conferences on themes related to the history of photography, local history, etc\nExhibitions. We can organize all types of cultural and scientific exhibitions related to photography and its history (old photographic equipment, old photographs, accessories, laboratories, various techniques, etc.)\nMusée Photomobile: a nomadic museum concept that can be set up in locations as varied as schools, town halls, multi-purpose halls?"
        ],
        "it": [
          "L'Atelier Malicot è attivamente impegnato nella conservazione e nella promozione di un patrimonio culturale unico in Francia: un laboratorio di fotografia risalente alla fine del XIX secolo.\nI lavori svolti dall'\"Atelier Malicot\" sono rivolti a un pubblico molto ampio Atelier Malicot\" si rivolgono a un pubblico molto vasto:\nVisite guidate individuali senza appuntamento. Le date sono annunciate sul nostro sito web.\nVisite di gruppo su appuntamento (minimo 8 persone). Contattateci via e-mail.\nCorsi per tutti i livelli su richiesta (da 2 a 10 persone a seconda del tipo di corso): fotografia all'argento, fotografia alternativa, collodio, cianotipia, gelatino al bromuro d'argento, colorazione a mano, ecc\nCorsi nelle scuole. Moduli di introduzione alla fotografia con strumenti didattici sviluppati dall'Atelier Malicot.\nSeminari aziendali.  Su richiesta è possibile organizzare uno o più workshop fotografici. Assistenza per la finalizzazione del seminario (accoglienza, alloggio, ecc.)\nConferenze. Organizziamo una serie di conferenze su temi legati alla storia della fotografia, alla storia locale, ecc\nMostre. Possiamo organizzare qualsiasi tipo di mostra culturale e scientifica relativa alla fotografia e alla sua storia (vecchie attrezzature fotografiche, vecchie fotografie, accessori, laboratori, tecniche varie, ecc.)\nMuseo Fotomobile: un concetto di museo nomade che può essere allestito in diversi luoghi, tra cui scuole, municipi e sale polifunzionali"
        ],
        "fr": [
          "L'atelier Malicot participe activement à la préservation et à la promotion d’un patrimoine culturel unique en France: un atelier de photographie datant de la fin du XIX° siècle.\nLes actions menées par l’ « Atelier Malicot »  s’adressent à un très large public:\nVisites guidées individuelles sans rendez-vous. Les dates sont annoncées sur notre site internet.\nVisites de groupes sur rendez-vous (à partir de 8 personnes). Contactez-nous par couriel.\nStages tous niveaux sur demande (de 2 à 10 personnes  selon le type de stage) : photo argentique, photo alternative, Collodion, cyanotype, gélatino bromure d’argent, colorisation à la main…\nStages en milieu scolaire. Modules permettant  d’aborder la photographie par le biais d’outils pédagogiques élaborés par l’Atelier Malicot.\nSéminaires d’entreprises.  Selon les demandes, proposition d’un ou de plusieurs ateliers photo. Accompagnement pour finaliser le séminaire (accueil, hébergement…)\nConférence. Nous développons diverses conférences sur les thèmes en lien avec l’histoire de la photographie, l’histoire locale…\nExposition. Nous pouvons réaliser tout type d’expositions à caractère culturel et scientifique en lien avec la photographie et son histoire  (matériel photo ancien, photographies anciennes,  accessoires, laboratoire, techniques divers…)\nMusée Photomobile : concept de musée nomade pouvant être installé dans des lieux aussi variés qu’une école, une mairie, une salle polyvalente…"
        ],
        "nl": [
          "Het Atelier Malicot is actief betrokken bij het behoud en de promotie van een cultureel erfgoed dat uniek is in Frankrijk: een fotografiewerkplaats uit het einde van de 19e eeuw.\nHet werk van het Atelier Malicot\" zijn gericht op een zeer breed publiek:\nIndividuele rondleidingen zonder afspraak. Data worden aangekondigd op onze website.\nGroepsbezoeken op afspraak (minimaal 8 personen). Neem contact met ons op via e-mail.\nCursussen voor alle niveaus op aanvraag (van 2 tot 10 personen afhankelijk van het soort cursus): fotografie op basis van zilver, alternatieve fotografie, collodium, cyanotypie, gelatino-zilverbromide, inkleuren met de hand, enz\nCursussen in scholen. Modules om fotografie te introduceren met behulp van leermiddelen ontwikkeld door Atelier Malicot.\nSeminars voor bedrijven.  Op verzoek kunnen één of meerdere fotoworkshops worden georganiseerd. Assistentie bij de afronding van het seminar (receptie, accommodatie, enz.)\nConferenties. Wij organiseren verschillende conferenties over thema's met betrekking tot de geschiedenis van de fotografie, lokale geschiedenis, enz\nTentoonstellingen. We organiseren alle soorten culturele en wetenschappelijke tentoonstellingen over fotografie en haar geschiedenis (oude fotoapparatuur, oude foto's, accessoires, laboratoria, verschillende technieken, enz.)\nFotomobiel museum: een nomadisch museumconcept dat op verschillende locaties kan worden opgezet, waaronder scholen, gemeentehuizen en multifunctionele zalen"
        ],
        "es": [
          "El Atelier Malicot participa activamente en la conservación y promoción de un patrimonio cultural único en Francia: un taller de fotografía de finales del siglo XIX.\nLos trabajos realizados por el Atelier Malicot\" se dirigen a un público muy amplio:\nVisitas guiadas individuales sin cita previa. Las fechas se anuncian en nuestra página web.\nVisitas en grupo con cita previa (mínimo 8 personas). Póngase en contacto con nosotros por correo electrónico.\nCursos para todos los niveles previa solicitud (de 2 a 10 personas según el tipo de curso): fotografía en plata, fotografía alternativa, colodión, cianotipia, gelatino bromuro de plata, coloreado a mano, etc\nCursos en escuelas. Módulos de iniciación a la fotografía con herramientas pedagógicas desarrolladas por el Atelier Malicot.\nSeminarios para empresas.  Se pueden organizar uno o varios seminarios de fotografía previa solicitud. Asistencia para la realización del seminario (recepción, alojamiento, etc.)\nConferencias. Organizamos diversas conferencias sobre temas relacionados con la historia de la fotografía, la historia local, etc\nExposiciones. Podemos organizar cualquier tipo de exposición cultural y científica relacionada con la fotografía y su historia (equipos fotográficos antiguos, fotografías antiguas, accesorios, laboratorios, técnicas diversas, etc.)\nMuseo Fotomóvil: un concepto de museo nómada que puede instalarse en diversos lugares, como escuelas, ayuntamientos y salas polivalentes"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dede8bf-8e18-30f5-b0a3-23d361c5a86a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1362c840-131f-3b96-bc97-db16e3baf21f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c7de4b9-6bf0-3b9a-b6d5-a8a6aad5353d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b81b1cf-1869-374c-9554-c4a70a6097a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e0f3ff8-0f0d-3575-a1e2-18b19b939c70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/632f99fa-0f79-30b1-a084-0ef2535005ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8247c9fa-ecfb-325a-88eb-101d00a39e3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cdf661f-aac3-3b58-8a4b-95982b6f25c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99d8efdc-af78-3a0f-80c3-9e11bd65cd47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6a6bc29-c9eb-37d4-b02d-9e1d8cc79877",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Atelier Malicot ist ein Fotoatelier aus dem 19. Jahrhundert. Jahrhundert. Es kann nach Vereinbarung besichtigt werden und bietet eine Reihe von Aktivitäten an: Workshops, Vorträge und Ausstellungen."
        ],
        "en": [
          "The Atelier Malicot is a photography workshop dating from the end of the 19th century. It is open to visitors by appointment and also offers a whole range of activities: courses, conferences, exhibitions."
        ],
        "it": [
          "L'Atelier Malicot è un laboratorio di fotografia risalente alla fine del XIX secolo. È aperto ai visitatori su appuntamento e offre anche una serie di attività: corsi, conferenze, mostre."
        ],
        "fr": [
          "L'Atelier Malicot est un atelier de photographie datant de la fin du XIX° siècle. Il est ouvert à la visite sur rendez-vous et propose en outre tout un ensemble d'activités: stages, conférences, expositions."
        ],
        "nl": [
          "Het Atelier Malicot is een fotografisch atelier uit het einde van de 19e eeuw. Het is open voor bezoekers op afspraak en biedt ook een scala aan activiteiten: cursussen, conferenties, tentoonstellingen."
        ],
        "es": [
          "El Atelier Malicot es un taller de fotografía que data de finales del siglo XIX. Está abierto a los visitantes con cita previa y también ofrece una serie de actividades: cursos, conferencias, exposiciones."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/62a48cb8-d769-338e-abb6-4ec69f049594",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TradeShows",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausstellungen"
            ],
            "pt": [
              "Exposições"
            ],
            "en": [
              "Trade shows"
            ],
            "it": [
              "Esposizioni"
            ],
            "fr": [
              "Expositions"
            ],
            "nl": [
              "Exposities"
            ],
            "es": [
              "Exposiciones"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bcea1e59-0be4-38d6-8a59-ba7369569fad",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Entertainment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Unterhaltung"
            ],
            "pt": [
              "Animações"
            ],
            "en": [
              "Entertainment"
            ],
            "it": [
              "Animazioni"
            ],
            "fr": [
              "Animations"
            ],
            "nl": [
              "Animatie"
            ],
            "es": [
              "Animaciones"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtistsHouse",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Künstlerhaus"
        ],
        "pt": [
          "Casa de artista"
        ],
        "en": [
          "Artist's house"
        ],
        "it": [
          "Casa di artista"
        ],
        "fr": [
          "Maison d'artiste"
        ],
        "nl": [
          "Kunstenaarshuis"
        ],
        "es": [
          "Casa del artista"
        ]
      }
    },
    {
      "@id": "kb:Crafts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Berufe"
        ],
        "pt": [
          "Ofícios"
        ],
        "en": [
          "Crafts"
        ],
        "it": [
          "Mestieri"
        ],
        "fr": [
          "Métiers"
        ],
        "es": [
          "Profesiones"
        ],
        "nl": [
          "Ambachten"
        ]
      }
    },
    {
      "@id": "kb:FineArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Schöne Künste"
        ],
        "pt": [
          "Belas artes"
        ],
        "en": [
          "Fine arts"
        ],
        "it": [
          "Belle arti"
        ],
        "fr": [
          "Beaux arts"
        ],
        "nl": [
          "Schone kunsten"
        ],
        "es": [
          "Bellas artes"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6b6f3cf2-c0f7-3635-a57e-a22858f8dbd8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f166078-eccb-3179-a3e9-ba94f8124e7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87675a7c-a0cc-33bb-b476-c43c337befc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b1a7bf1-8e52-3663-9d9e-41f986b919a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c97fadb7-6b16-3da5-b120-63f79378de93",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/678f9567-c5ee-3e2b-a388-0ea9a05d18e3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/91a5dae4-e6bb-363c-8663-33b245f003bc",
          "schema:addressLocality": "Sablé-sur-Sarthe",
          "schema:postalCode": "72300",
          "schema:streetAddress": [
            "11 rue Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72264",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sablé-sur-Sarthe"
              ],
              "pt": [
                "Sablé-sur-Sarthe"
              ],
              "en": [
                "Sablé-sur-Sarthe"
              ],
              "it": [
                "Sablé-sur-Sarthe"
              ],
              "fr": [
                "Sablé-sur-Sarthe"
              ],
              "nl": [
                "Sablé-sur-Sarthe"
              ],
              "es": [
                "Sablé-sur-Sarthe"
              ]
            },
            "insee": "72264",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/60b7bdf0-d1bc-320f-864d-419dbe9829ca",
        "schema:latitude": "47.8409463",
        "schema:longitude": "-0.334148",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-03-07",
  "lastUpdateDatatourisme": "2025-03-08T04:23:13.85Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/484984ac-6ebf-324c-82c0-8d3db94ad1a2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/89d58a24-4b81-3e78-ad31-367ffa692ec0",
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}