{
  "@id": "https://data.datatourisme.fr/49/06a42368-5115-3bf7-a1b3-048637bea34c",
  "dc:identifier": "LOILLPRPORTSTGILDAS",
  "@type": [
    "Marina",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Der Hafen von Pointe Saint-Gildas: eine ideale Adresse, um in Préfailles zu segeln."
    ],
    "en": [
      "The Pointe Saint-Gildas harbor: an ideal address for sailing in Préfailles."
    ],
    "it": [
      "Il porto di Pointe Saint-Gildas: un indirizzo ideale per navigare a Préfailles."
    ],
    "fr": [
      "Le port de la pointe Saint-Gildas : une adresse idéale pour naviguer à Préfailles. "
    ],
    "es": [
      "El puerto de Pointe Saint-Gildas: una dirección ideal para navegar en Préfailles."
    ],
    "nl": [
      "De haven van Pointe Saint-Gildas: een ideaal adres om te zeilen in Préfailles."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Port de la pointe Saint-Gildas"
    ]
  },
  "creationDate": "2024-03-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/91f9343a-15b5-3156-a99e-2afed67271df",
      "schema:email": [
        "prefailles@ports.loire-atlantique.fr"
      ],
      "schema:telephone": [
        "+33 6 47 77 07 54",
        "+33 9 71 26 14 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/83f5431a-a39c-3822-8742-c63ea42d2625",
      "dc:description": {
        "de": [
          "Dieser Yachthafen liegt im äußersten Westen von Préfailles an der Pointe Saint-Gildas direkt neben der Segelschule. Hier können Sie Ihr Schiff sicher und bequem zu Wasser lassen und wieder herausholen.\nEgal, wie groß oder klein Ihr Boot ist, hier gibt es für jeden etwas: Motorboote, Segelboote, Katamarane, Kanus, Kajaks...\nHier im Hafen von Pointe Saint-Gildas sind Sie als Segler, Angler oder Wassersportler herzlich willkommen!\n\n Genießen Sie den Ozean schnell und einfach dank der verschiedenen Einrichtungen vor Ort :\n\n\t288 Ankerplätze an Bojen, von denen 2 für Besucher reserviert sind\n\t2 ständig zugängliche Slipanlagen (außer bei Gezeiten mit einem Tidenhub von mehr als 80)\n\t2 Landungsstege für ca. 56 Boote aller Modelle\n\t1 Kran von 5 Tonnen\n\t1 normgerechter Abstellplatz mit Wasser, Strom und Hochdruckreiniger\n\t1 Warteponton\n\n\n\nWer kann die Dienstleistungen des Hafens Pointe Saint-Gildas in Anspruch nehmen?\nEgal, ob Sie Ihr eigenes Boot besitzen und an der Jadeküste unterwegs sind oder ob Sie bei uns Urlaub machen und einen Bootsverleih nutzen, hier sind Sie am richtigen Ort, sicher und komfortabel.\nUnsere Partner für den Wassersport warten auf Sie und stehen Ihnen mit Rat und Tat zur Seite, um Ihren Aufenthalt unvergesslich zu machen. Entdecken Sie sie schnell, indem Sie hier und hier klicken.\n\n Es wird Ihnen gefallen\n\n\n\tPanoramablick auf die Loire-Mündung\n\tShuttle-Service für Bootsfahrer in der Hochsaison (Mitte Juni bis Mitte September)\n\tGroßzügige Parkplätze vor Ort für Besucher, Mitglieder und Anhänger\n\tStandort in der Nähe der Geschäfte, Dienstleistungen und Restaurants an der Pointe Saint-Gildas\n\tVor Ort installierte Webcam, um die aktuellen Wetterbedingungen bestmöglich zu visualisieren Klicken Sie hier\n\n\n\n Gut zu wissen\n\n\n\tBitte erkundigen Sie sich beim Hafenmeister zu den Öffnungszeiten nach dem Kranen und Reinigen (kostenpflichtige Dienstleistungen, die nach Terminvereinbarung durchgeführt werden)\n\tFür weitere Informationen zu den anderen Häfen der Loire-Atlantique rund um Préfailles klicken Sie bitte hier\n\tSanitäranlagen mit Duschen, die für die Nutzer mit einem Badge zugänglich sind\n\tWetterbedingt zwischen Mitte November und Ende Februar geschlossen\n\n\n\nWenn Sie eine andere Adresse suchen, um an unserer Küste vor Anker zu gehen, entdecken Sie hier die anderen Slipstellen von Destination Pornic.\n\n Sind Sie also bereit, in Préfailles an Bord zu gehen oder an Land zu gehen? Das Meer gehört Ihnen! Zögern Sie nicht länger und machen Sie sich auf den Weg zum Hafen der Pointe Saint-Gildas!\n\n \n\n\n\n\n\n "
        ],
        "en": [
          "Located on the western edge of Préfailles at Pointe Saint-Gildas, right next to the Sailing School, this marina allows you to launch and retrieve your boat safely and conveniently.\nWhatever the size and type of your craft, there's something for everyone: motorboats, sailboats, catamarans, canoes, kayaks...\nHere at the Pointe Saint-Gildas harbor, whether you're a yachtsman, fisherman or water sports enthusiast, you're welcome!\n\n Enjoy the ocean quickly and easily thanks to the various facilities on site:\n\n\t288 moorings on buoys, including 2 reserved for visitors\n\t2 permanently accessible slipways (except for tides over 80 c?fficient)\n\t2 berths for around 56 boats of all types\n\t1 5-ton crane\n\t1 standard careening area with water, electricity and high-pressure washer\n\t1 waiting pontoon\n\n\n\nWho can benefit from the services of the Pointe Saint-Gildas harbor?\nWhether you're a boat owner roaming the Côte de Jade, or on vacation with us to enjoy a boat rental, you've come to the right place, in a safe and comfortable environment.\nOur nautical partners are waiting to serve you, whatever your needs, to make your stay unforgettable. Find out more by clicking here and here.\n\n You'll love\n\n\n\tPanoramic view of the Loire estuary\n\tShuttle service for boaters in high season (mid-June to mid-September)\n\tAmple on-site parking for visitors, members and trailers\n\tLocation close to shops, services and restaurants at Pointe Saint-Gildas\n\tWebcam installed on site for best view of current weather conditions by clicking here\n\n\n\n Good to know\n\n\n\tFor craning and careening, please contact the harbor master's office during opening hours (fee-paying services by appointment)\n\tFor more information on other Loire-Atlantique ports around Préfailles, click here\n\tSanitary facilities with showers accessible to users by badge\n\tThe site is closed from mid-November to the end of February for weather-related reasons\n\n\n\nIf you're looking for another place to drop anchor on our coastline, click here to discover Destination Pornic's other slipways.\n\n So, are you ready to embark or disembark at Préfailles? The sea is yours! Don't hesitate to come to the Pointe Saint-Gildas harbor!\n\n \n\n\n\n\n\n "
        ],
        "it": [
          "Situato alla periferia ovest di Préfailles, a Pointe Saint-Gildas, proprio accanto alla Scuola di Vela, questo porto turistico rende sicuro e comodo il varo e il recupero della vostra imbarcazione.\nQualunque sia la dimensione e il tipo di imbarcazione, ce n'è per tutti i gusti: barche a motore, a vela, catamarani, canoe, kayak...\nAl porto di Pointe Saint-Gildas, che siate velisti, pescatori o appassionati di sport acquatici, siete i benvenuti!\n\n Godetevi l'oceano in modo facile e veloce grazie alle varie strutture presenti in loco:\n\n\t288 ormeggi su boe, di cui 2 riservati ai visitatori\n\t2 scali di alaggio permanentemente accessibili (tranne in caso di maree superiori a 80 c.f.)\n\t2 ormeggi per circa 56 imbarcazioni di ogni tipo\n\t1 gru da 5 tonnellate\n\t1 area di carenaggio standard con acqua, elettricità e lavatrice ad alta pressione\n\t1 pontile di attesa\n\n\n\nChi può beneficiare dei servizi del porto di Pointe Saint-Gildas?\nChe siate proprietari di una barca propria in giro per la Côte de Jade o in vacanza con noi, siete nel posto giusto, in un ambiente sicuro e confortevole.\nI nostri partner nautici vi aspettano e sono al vostro servizio, qualunque siano le vostre esigenze, per rendere il vostro soggiorno indimenticabile. Scoprite di più su di loro cliccando qui e qui.\n\n Vi piacerà\n\n\n\tVista panoramica sull'estuario della Loira\n\tServizio navetta per i diportisti in alta stagione (da metà giugno a metà settembre)\n\tAmpio parcheggio in loco per visitatori, soci e roulotte\n\tVicino ai negozi, ai servizi e ai ristoranti di Pointe Saint-Gildas\n\tWebcam installata in loco per una visione ottimale delle condizioni meteorologiche attuali, cliccando qui\n\n\n\n Buono a sapersi\n\n\n\tPer le operazioni di gru e carenaggio, rivolgersi alla capitaneria di porto durante gli orari di apertura (servizi a pagamento su appuntamento)\n\tPer maggiori informazioni sugli altri porti della Loira Atlantica intorno a Préfailles, cliccate qui\n\tServizi igienici con docce accessibili agli utenti tramite badge\n\tIl sito è chiuso da metà novembre a fine febbraio per motivi meteorologici\n\n\n\nSe cercate un altro luogo dove gettare l'ancora sulla nostra costa, cliccate qui per scoprire gli altri scali di alaggio di Destination Pornic.\n\n Allora, siete pronti a imbarcarvi o sbarcare a Préfailles? Il mare è vostro! Non esitate più e venite al porto di Pointe Saint-Gildas!\n\n \n\n\n\n\n\n "
        ],
        "fr": [
          "Situé à l'extrême ouest de Préfailles à la pointe Saint-Gildas juste à côté de l'École de Voile, ce port de plaisance permet une mise et sortie à l'eau de votre navire en toute sécurité et de façon pratique.\nPeu importe la taille et le type de votre embarcation, il y en a pour tout le monde : bateaux à moteur, voiliers, catamarans, canoës, kayaks...\nIci au port de la pointe Saint-Gildas, que vous soyez plaisanciers, pêcheurs ou amateurs de sports nautiques, vous êtes les bienvenus !\n\n Profitez rapidement et facilement de l'océan grâce aux différentes installations sur place :\n\n\t288 mouillages sur bouées dont 2 réservés aux visiteurs\n\t2 cales de mise à l'eau accessibles en permanence (hors marées supérieures à un cœfficient de 80)\n\t2 terre-pleins pour environ 56 embarcations tout modèles confondus\n\t1 grue de 5 tonnes\n\t1 aire de carénage aux normes avec eau, électricité et laveur haute pression\n\t1 ponton d'attente\n\n\n\nQui peut profiter des services du port de la pointe Saint-Gildas ?\nQue vous soyez propriétaire de votre bateau en itinérance sur la côte de Jade ou bien en vacances chez nous pour profiter d'une location de bateau, vous êtes au bon endroit, en lieu sûr et confortable.\nPour cela, nos partenaires nautiques vous attendent et sont à votre service quelque soit vos besoins pour rendre votre séjour inoubliable. Découvrez-les vite en cliquant ici et là.\n\n Vous allez aimer\n\n\n\tVue panoramique sur l'estuaire de la Loire\n\tNavette pour les plaisanciers en haute saison (mi-juin à mi-septembre)\n\tParkings spacieux sur place pour les visiteurs, les adhérents et les remorques\n\tEmplacement à proximité des commerces, services et restaurants de la pointe Saint-Gildas\n\tWebcam installée sur place pour visualiser au mieux les conditions météorologiques du moment en cliquant ici\n\n\n\n Bon à savoir\n\n\n\tPour les grutages et les carénages, merci de vous renseigner auprès de la capitainerie aux horaires d'ouverture (services payants réalisés sur rendez-vous)\n\tPour plus d'informations sur les autres ports de Loire-Atlantique autour de Préfailles, cliquez ici\n\tSanitaires avec douches accessibles par badge pour les usagers\n\tFermeture du site entre la mi-novembre et fin février pour raisons météorologiques\n\n\n\nSi vous recherchez une autre adresse pour jeter l'ancre sur notre littoral, découvrez en cliquant ici les autres cales de mise à l'eau de Destination Pornic.\n\n Alors prêt à embarquer ou à débarquer sur Préfailles ? La mer est à vous ! N'hésitez plus et rejoignez le port de la pointe Saint-Gildas !\n\n \n\n\n\n\n\n "
        ],
        "es": [
          "Situado en el extremo oeste de Préfailles, en Pointe Saint-Gildas, justo al lado de la Escuela de Vela, este puerto deportivo le ofrece seguridad y comodidad para botar y recoger su embarcación.\nSea cual sea el tamaño y el tipo de embarcación, hay para todos los gustos: motoras, veleros, catamaranes, canoas, kayaks...\nAquí, en el puerto de Pointe Saint-Gildas, tanto si es navegante como pescador o aficionado a los deportes náuticos, ¡será bienvenido!\n\n Disfrute del océano de forma rápida y sencilla gracias a las diversas instalaciones del lugar:\n\n\t288 amarres sobre boyas, 2 de ellos reservados a los visitantes\n\t2 gradas accesibles permanentemente (excepto con mareas superiores a 80 c?fidos)\n\t2 amarres para unos 56 barcos de todo tipo\n\t1 grúa de 5 toneladas\n\t1 zona de carenado estándar con agua, electricidad y lavadora de alta presión\n\t1 pontón de espera\n\n\n\n¿Quién puede beneficiarse de los servicios del puerto de Pointe Saint-Gildas?\nTanto si es propietario de su propio barco navegando por la Costa de Jade como si está de vacaciones con nosotros, está en el lugar adecuado, en un entorno seguro y confortable.\nNuestros socios náuticos le esperan y están a su servicio, sean cuales sean sus necesidades, para hacer que su estancia sea inolvidable. Descubra más sobre ellos haciendo clic aquí y aquí.\n\n Le encantará\n\n\n\tVistas panorámicas sobre el estuario del Loira\n\tServicio de transporte para los navegantes en temporada alta (de mediados de junio a mediados de septiembre)\n\tAmplio aparcamiento in situ para visitantes, socios y remolques\n\tCerca de los comercios, servicios y restaurantes de Pointe Saint-Gildas\n\tWebcam instalada en el lugar para una mejor visión de las condiciones meteorológicas actuales haciendo clic aquí\n\n\n\n Bueno saber\n\n\n\tPara los servicios de grúa y carenado, diríjase a la capitanía del puerto en horario de apertura (servicios de pago con cita previa)\n\tPara más información sobre los demás puertos del Loira-Atlántico en torno a Préfailles, pinche aquí\n\tSanitarios con duchas accesibles a los usuarios con tarjeta de identificación\n\tEl recinto permanece cerrado entre mediados de noviembre y finales de febrero por razones meteorológicas\n\n\n\nSi busca otro lugar para echar el ancla en nuestro litoral, haga clic aquí para descubrir las demás gradas del Destino Pornic.\n\n ¿Está listo para embarcar o desembarcar en Préfailles? ¡El mar es suyo! No lo dude más y venga al puerto de Pointe Saint-Gildas\n\n \n\n\n\n\n\n "
        ],
        "nl": [
          "Deze jachthaven ligt aan de westelijke rand van Préfailles bij Pointe Saint-Gildas, vlak naast de zeilschool, en maakt het veilig en gemakkelijk om je vaartuig te water te laten en weer op te halen.\nOngeacht de grootte en het type van je boot, er is voor elk wat wils: motorboten, zeilboten, catamarans, kano's, kajaks...\nHier in de haven van Pointe Saint-Gildas ben je welkom als zeiler, visser of watersporter!\n\n Geniet snel en gemakkelijk van de oceaan dankzij de verschillende faciliteiten ter plaatse:\n\n\t288 ligplaatsen op boeien, waarvan 2 gereserveerd voor bezoekers\n\t2 permanent toegankelijke scheepshellingen (behalve bij getijden van meer dan 80 graden)\n\t2 aanlegplaatsen voor ongeveer 56 boten van alle types\n\t1 kraan van 5 ton\n\t1 standaardhelling met water, elektriciteit en hogedrukreiniger\n\t1 wachtsteiger\n\n\n\nWie kan gebruik maken van de diensten van de haven van Pointe Saint-Gildas?\nOf je nu met je eigen boot over de Côte de Jade vaart of met ons op vakantie bent, je bent op de juiste plek, in een veilige en comfortabele omgeving.\nOnze nautische partners wachten op je en staan voor je klaar, wat je ook nodig hebt, om je verblijf onvergetelijk te maken. Ontdek meer over hen door hier en hier te klikken.\n\n Je zult genieten van\n\n\n\tPanoramisch uitzicht over het estuarium van de Loire\n\tPendeldienst voor schippers in het hoogseizoen (half juni tot half september)\n\tVoldoende parkeergelegenheid op het terrein voor bezoekers, leden en trailers\n\tDicht bij de winkels, diensten en restaurants van Pointe Saint-Gildas\n\tWebcam geïnstalleerd op de camping voor het beste zicht op de huidige weersomstandigheden door hier te klikken\n\n\n\n Goed om te weten\n\n\n\tNeem voor kranen en hellingen contact op met het kantoor van de havenmeester tijdens de openingsuren (betaalde diensten op afspraak)\n\tVoor meer informatie over de andere Loire-Atlantique havens rond Préfailles, klik hier\n\tSanitaire voorzieningen met douches toegankelijk voor gebruikers met badge\n\tDe camping is om weersredenen gesloten tussen half november en eind februari\n\n\n\nAls je op zoek bent naar een andere plek om voor anker te gaan aan onze kust, klik dan hier om de andere scheepshellingen van Destination Pornic te ontdekken.\n\n Ben je klaar om aan of van boord te gaan bij Préfailles? De zee is van u! Aarzel niet langer en kom naar de haven van Pointe Saint-Gildas!\n\n \n\n\n\n\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/52087cec-3405-3e66-a333-5cf18353966d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55569f1f-9e44-3fa3-b671-0d11f904149e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76c4517f-d1e9-39d3-9a5a-945bf3d64bb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a48293ac-0b27-3173-8b68-3ba13ab37585",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb70bd5-e5f8-3934-8582-095775a48d42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bed9faed-0c23-367b-99e4-83ede3504228",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c79a668f-e5b8-37ff-af02-e1944fecf0ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0634c2b-b4fc-3674-b922-64620d808832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de18142f-307f-3ecc-a2d2-115cbe3b26a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efe872f5-b238-3374-b855-ce39753028a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Hafen von Pointe Saint-Gildas: eine ideale Adresse, um in Préfailles zu segeln."
        ],
        "en": [
          "The Pointe Saint-Gildas harbor: an ideal address for sailing in Préfailles."
        ],
        "it": [
          "Il porto di Pointe Saint-Gildas: un indirizzo ideale per navigare a Préfailles."
        ],
        "fr": [
          "Le port de la pointe Saint-Gildas : une adresse idéale pour naviguer à Préfailles. "
        ],
        "es": [
          "El puerto de Pointe Saint-Gildas: una dirección ideal para navegar en Préfailles."
        ],
        "nl": [
          "De haven van Pointe Saint-Gildas: een ideaal adres om te zeilen in Préfailles."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/259ae058-7bdf-37b0-b1ae-6d911f5984ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42db88dc-f362-3c1b-ac8b-0145453d2660",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/872f52eb-6fba-3514-9268-dfc162d6bc61",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8e0fc06-bd75-3728-aaf8-c8793d28bfcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad64ae13-644c-35f0-8d33-8e612cfbb65b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23ca4b3a-2cc3-3c5e-8b78-74672118f089",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f30fe9b5-315f-3689-a0e1-bcf35e8e9957",
          "schema:addressLocality": "Préfailles",
          "schema:postalCode": "44770",
          "schema:streetAddress": [
            "213 route de la Pointe Saint-Gildas",
            "Capitainerie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44136",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Préfailles"
              ],
              "pt": [
                "Préfailles"
              ],
              "en": [
                "Préfailles"
              ],
              "it": [
                "Préfailles"
              ],
              "fr": [
                "Préfailles"
              ],
              "nl": [
                "Préfailles"
              ],
              "es": [
                "Préfailles"
              ]
            },
            "insee": "44136",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/74628628-e910-3578-8b3c-041f76b4587f",
        "schema:latitude": "47.13612",
        "schema:longitude": "-2.24515",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T22:06:36.567Z"
}