{
  "@id": "https://data.datatourisme.fr/49/06faa217-3a9f-3b65-970f-7fd875624d2d",
  "dc:identifier": "ITIITIIITIPDL044V500DG8",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Tauchen Sie ein in die unberührte Natur der Loire-Atlantique und folgen Sie diesem Rundweg, der Sie durch die größte Küstenheide der Region führt!"
    ],
    "en": [
      "Plunge into the heart of the Loire-Atlantique region's unspoilt nature on this tour that takes you through the region's largest coastal moorland!"
    ],
    "it": [
      "Immergetevi nel cuore della natura incontaminata della regione della Loira Atlantica con questo tour che vi porterà ad attraversare la più grande brughiera costiera della regione!"
    ],
    "fr": [
      "Plongez au cœur de la nature préservée de Loire-Atlantique en suivant ce circuit qui vous conduit à travers la lande littorale la plus vaste de la région !"
    ],
    "es": [
      "Sumérjase en el corazón de la naturaleza virgen de la región Loira-Atlántico con esta excursión que le llevará por el mayor páramo costero de la región"
    ],
    "nl": [
      "Dompel jezelf onder in het hart van de ongerepte natuur van de Loire-Atlantique regio op deze tour, die je meeneemt door het grootste kustveengebied van de regio!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit La Vallée de Pasquin"
    ]
  },
  "creationDate": "2021-09-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f32e20cc-3321-30c0-af58-d2b89f7be51e",
      "dc:description": {
        "de": [
          "Ein malerischer Ausflug, der in Port Meleu beginnt und Sie nach Port-aux-Goths führt. Dabei durchqueren Sie ein unberührtes Gebiet, das weitab von jeglicher Urbanisierung liegt.\n\nLassen Sie sich von der reichen Flora und Fauna verzaubern, die dieses unberührte Gebiet bewohnt.\nHier ist die Natur Königin und bietet auf Schritt und Tritt ein grandioses Naturschauspiel.\n\nIhr Abenteuer beginnt am Parkplatz, wo Sie den Küstenweg nehmen, um zum Rundweg zu gelangen.\nFolgen Sie dem Weg geradeaus und tauchen Sie in die Schönheit der wilden Küste ein.\n\nWenn Sie den Zugang zum Strand von Etang erreicht haben, zweigen Sie links auf den Chemin de Ker Bidet ab und gehen dann nach rechts, um dem bewaldeten Pfad zu folgen.\nGehen Sie den Weg zu Ihrer Linken in Richtung Le Clos hinauf und biegen Sie dann nach links ab, um den Chemin de Ker Bidet in nördlicher Richtung wiederzufinden.\nBegeben Sie sich auf den Pfad zu Ihrer Linken, der in ein Unterholz führt, wo die frische Vegetation Sie in einen grünen Kokon hüllt.\n\nWenn Sie sich dem Bauernhof nähern, biegen Sie links ab und dann rechts auf den Chemin du Pointeau. Am Parkplatz folgen Sie dem Chemin de Biochon auf der linken Seite.\nBiegen Sie dann rechts ab und lassen Sie sich von dem gewundenen Weg, der sich Ihnen bietet, führen.\nAm Ende biegen Sie rechts ab und gehen wieder hinunter zum Küstenpfad, wo Ihnen die Meeresluft sanft das Gesicht streichelt .\n\nDieser Spaziergang verspricht Ihnen ein völliges Eintauchen in die wilde Natur der Loire-Atlantique, eine Erfahrung, die Sie intensiv erleben können, zwischen Entdeckung und Verwunderung.\nNutzen Sie jeden Augenblick, um sich wieder mit der rohen und authentischen Schönheit unserer natürlichen Umgebung zu verbinden.\n\nDie Wanderkarten können Sie unten herunterladen oder in unseren Fremdenverkehrsbüros erhalten.\n \n\n \n\n\n\n\n\n "
        ],
        "en": [
          "A picturesque escapade that starts in Port Meleu and takes you to Port-aux-Goths, through an unspoilt area far from any urbanization.\n\nLet yourself be enchanted by the wealth of flora and fauna that inhabit this unspoilt territory.\nHere, nature reigns supreme, offering a naturally grandiose spectacle at every step.\n\nYour adventure begins at the parking lot, where you take the coastal path to reach the circuit.\nFollow it straight ahead to immerse yourself in the beauty of the wild coastline.\n\nWhen you reach the access to Plage de l'Etang, turn left onto Chemin de Ker Bidet, then right onto the wooded path.\nFollow the path on your left towards Le Clos, then turn left to rejoin the Chemin de Ker Bidet heading north.\nTake the path on your left, which leads into the undergrowth, where the cool vegetation envelops you in a cocoon of greenery.\n\nAs you approach the farm, turn left, then right onto chemin du Pointeau. At the parking area, follow the Chemin de Biochon on your left.\nTurn right and follow the winding path.\nAt the end, turn right and head back down towards the coastal path, where the sea air gently caresses your face.\n\nThis walk promises total immersion in the wilderness of the Loire-Atlantique region, an experience of discovery and wonder.\nMake the most of every moment to reconnect with the raw, authentic beauty of our natural environment.\n\nHike information sheets can be downloaded below or obtained from our Tourist Offices.\n \n\n \n\n\n\n\n\n "
        ],
        "it": [
          "Un'escursione pittoresca che parte da Port Meleu e vi porta a Port-aux-Goths, attraverso una zona incontaminata e lontana da qualsiasi sviluppo urbano.\n\nLasciatevi incantare dalla ricchezza della flora e della fauna che popolano questa zona incontaminata.\nQui la natura regna sovrana, offrendo uno spettacolo naturalmente grandioso a ogni passo.\n\nL'avventura inizia al parcheggio, dove si imbocca il sentiero costiero per raggiungere il circuito.\nPercorretelo fino in fondo per immergervi nella bellezza della costa selvaggia.\n\nQuando si raggiunge l'accesso a Plage de l'Etang, si devia a sinistra su Chemin de Ker Bidet, poi si gira a destra per seguire il sentiero alberato.\nRisalite il sentiero a sinistra verso Le Clos, poi girate a sinistra per ricongiungervi al sentiero di Ker Bidet in direzione nord.\nPrendere il sentiero a sinistra, che conduce nel sottobosco, dove la fresca vegetazione vi avvolge in un bozzolo di verde.\n\nIn prossimità della fattoria, svoltare a sinistra e poi a destra sul Chemin du Pointeau. Al parcheggio, seguire il Chemin de Biochon sulla sinistra.\nGirate a destra e seguite il sentiero tortuoso.\nAlla fine, girate a destra e scendete verso il sentiero costiero, dove l'aria del mare vi accarezza dolcemente il viso.\n\nQuesta passeggiata promette un'immersione totale nella natura selvaggia della Loira Atlantica, un'esperienza da assaporare intensamente, tra scoperta e meraviglia.\nApprofittate di ogni momento per riconnettervi con la bellezza grezza e autentica del nostro ambiente naturale.\n\nLe mappe escursionistiche possono essere scaricate qui sotto o ottenute presso i nostri Uffici del Turismo.\n \n\n \n\n\n\n\n\n "
        ],
        "fr": [
          "Une escapade pittoresque qui débute à Port Meleu pour vous mener à Port-aux-Goths, traversant un espace préservé, loin de toute urbanisation.\n\nLaissez-vous envoûter par la richesse de la faune et de la flore qui habitent ce territoire préservé .\nIci, la nature est reine, offrant un spectacle naturellement grandiose à chaque pas.\n\nVotre aventure commence au parking, où vous empruntez le chemin côtier pour rejoindre le circuit.\nSuivez-le droit devant pour vous immerger dans la beauté de la côte sauvage.\n\nLorsque vous atteignez l'accès à la plage de l'Etang, bifurquez à gauche sur le chemin de Ker Bidet, puis prenez à droite pour suivre le sentier boisé.\nRemontez le chemin sur votre gauche en direction du Clos, puis tournez à gauche pour retrouver le chemin de Ker Bidet vers le nord.\nEngagez-vous sur le sentier à gauche qui s'enfonce dans un sous-bois, où la fraîcheur de la végétation vous enveloppe dans un cocon de verdure.\n\nÀ l'approche de la ferme, prenez à gauche, puis à droite sur le chemin du Pointeau. À l'aire de stationnement, suivez le chemin de Biochon sur votre gauche.\nTournez ensuite à droite et laissez-vous guider par le chemin sinueux qui s'offre à vous.\nArrivé au bout, tournez à droite et redescendez en direction du sentier côtier, où l'air marin vous caresse doucement le visage .\n\nCette balade vous promet une immersion totale dans la nature sauvage de la Loire-Atlantique, une expérience à vivre intensément, entre découverte et émerveillement.\nProfitez de chaque instant pour vous reconnecter à la beauté brute et authentique de notre environnement naturel.\n\nLes fiches de randonnées sont téléchargeables ci-dessous ou à votre disposition dans nos Offices de Tourisme.\n \n\n \n\n\n\n\n\n "
        ],
        "es": [
          "Una pintoresca escapada que parte de Port Meleu y le lleva hasta Port-aux-Goths, a través de una zona virgen alejada de cualquier desarrollo urbano.\n\nDéjese hechizar por la riqueza de la flora y la fauna que habitan esta zona virgen.\nAquí, la naturaleza reina y ofrece a cada paso un espectáculo natural grandioso.\n\nSu aventura comienza en el aparcamiento, donde tomará la senda costera para llegar al circuito.\nSígalo recto para sumergirse en la belleza del litoral salvaje.\n\nCuando llegue al acceso a Plage de l'Etang, gire a la izquierda por Chemin de Ker Bidet, luego a la derecha para seguir el camino arbolado.\nSuba por el camino de la izquierda en dirección a Le Clos, luego gire a la izquierda para retomar el camino de Ker Bidet en dirección norte.\nTome el camino de la izquierda, que se adentra en el sotobosque, donde la fresca vegetación le envuelve en un capullo de verdor.\n\nAl acercarse a la granja, gire a la izquierda y luego a la derecha por el Chemin du Pointeau. En el aparcamiento, siga el Chemin de Biochon a la izquierda.\nGire a la derecha y siga el sinuoso sendero.\nAl final, gire a la derecha y descienda hacia el camino costero, donde el aire marino acaricia suavemente su rostro.\n\nEste paseo promete una inmersión total en la naturaleza salvaje del Loira-Atlántico, una experiencia para saborear intensamente, entre descubrimiento y asombro.\nAproveche cada instante para reencontrarse con la belleza bruta y auténtica de nuestro entorno natural.\n\nLos mapas de senderismo pueden descargarse a continuación u obtenerse en nuestras Oficinas de Turismo.\n \n\n \n\n\n\n\n\n "
        ],
        "nl": [
          "Een schilderachtige tocht die begint in Port Meleu en je meeneemt naar Port-aux-Goths, door een ongerept gebied ver van alle stedelijke bebouwing.\n\nLaat je betoveren door de rijkdom aan flora en fauna die dit ongerepte gebied bevolken.\nHier regeert de natuur en biedt bij elke stap die je zet een natuurlijk grandioos schouwspel.\n\nJe avontuur begint op de parkeerplaats, waar je het kustpad neemt om het circuit te bereiken.\nVolg het pad rechtdoor om je onder te dompelen in de schoonheid van de wilde kustlijn.\n\nWanneer je de toegang tot Plage de l'Etang bereikt, ga je linksaf de Chemin de Ker Bidet op en vervolgens rechtsaf om het beboste pad te volgen.\nNeem het pad aan je linkerhand in de richting van Le Clos en sla dan linksaf om weer op het pad van Ker Bidet uit te komen in noordelijke richting.\nNeem het pad links dat je het kreupelhout in leidt, waar de koele vegetatie je omhult in een cocon van groen.\n\nAls je de boerderij nadert, ga je naar links en vervolgens naar rechts de Chemin du Pointeau op. Bij de parkeerplaats volg je de Chemin de Biochon aan je linkerhand.\nSla rechtsaf en volg het kronkelende pad.\nAan het einde sla je rechtsaf en daal je af naar het kustpad, waar de zeelucht je gezicht zachtjes streelt.\n\nDeze wandeling belooft een totale onderdompeling in de wildernis van de Loire-Atlantique, een ervaring om intens van te genieten, tussen ontdekking en verwondering.\nProfiteer van elk moment om opnieuw contact te maken met de rauwe, authentieke schoonheid van onze natuurlijke omgeving.\n\nDe wandelkaarten kunnen hieronder worden gedownload of worden verkregen bij onze VVV-kantoren.\n \n\n \n\n\n\n\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/101c7708-7057-32b8-8ae0-06b5843f9585",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15a81fc2-46e4-3d06-8852-23c20d5045de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bac4b1c-3fc1-33b2-9297-958cd7a430f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66573255-19aa-3c0e-b1e1-4888c2a434b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f8b545c-1836-36ad-bf7b-93db123007c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba65ecbb-8f72-39d4-9d17-9510580730df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d396612d-da7b-34b2-a639-248b4e237429",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec1cae4c-0ea5-3886-9122-009de373da69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6b0b0f1-b9bd-3b3c-80ca-a6fe69cdf682",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f98854ab-a94e-3296-98d3-c97cedcf2841",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Tauchen Sie ein in die unberührte Natur der Loire-Atlantique und folgen Sie diesem Rundweg, der Sie durch die größte Küstenheide der Region führt!"
        ],
        "en": [
          "Plunge into the heart of the Loire-Atlantique region's unspoilt nature on this tour that takes you through the region's largest coastal moorland!"
        ],
        "it": [
          "Immergetevi nel cuore della natura incontaminata della regione della Loira Atlantica con questo tour che vi porterà ad attraversare la più grande brughiera costiera della regione!"
        ],
        "fr": [
          "Plongez au cœur de la nature préservée de Loire-Atlantique en suivant ce circuit qui vous conduit à travers la lande littorale la plus vaste de la région !"
        ],
        "es": [
          "Sumérjase en el corazón de la naturaleza virgen de la región Loira-Atlántico con esta excursión que le llevará por el mayor páramo costero de la región"
        ],
        "nl": [
          "Dompel jezelf onder in het hart van de ongerepte natuur van de Loire-Atlantique regio op deze tour, die je meeneemt door het grootste kustveengebied van de regio!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4d9a1152-af4c-39c4-a981-dad1253b55e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e4174eb-ed42-3526-9dd7-4b72b418f017",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1d1a7b5-7554-3919-ac04-acc85c1a3bb8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3d46b8a-eb47-3c90-a318-3c9771773606",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5e4b108-821c-3607-9d31-6fcc75286510",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/197166d9-03d5-396e-bad5-2eeb898b8b0e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/57a781ed-93f4-3741-9d2c-ce7a8c4f0dc6",
          "schema:addressLocality": "Préfailles",
          "schema:postalCode": "44770",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44136",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Préfailles"
              ],
              "pt": [
                "Préfailles"
              ],
              "en": [
                "Préfailles"
              ],
              "it": [
                "Préfailles"
              ],
              "fr": [
                "Préfailles"
              ],
              "nl": [
                "Préfailles"
              ],
              "es": [
                "Préfailles"
              ]
            },
            "insee": "44136",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5db70533-fd04-3243-bad8-4daabe15807f",
        "schema:latitude": "47.12512",
        "schema:longitude": "-2.2033",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:12:12.265Z",
  "tourDistance": "6300.0"
}