{
  "@id": "https://data.datatourisme.fr/5/06c2905a-6fe9-3492-af3e-12cda567aeb3",
  "dc:identifier": "230105022",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Kientzheim"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q124141"
  ],
  "creationDate": "2011-09-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
    "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2a356f2f-81be-3c49-b040-7a04930a3631",
      "schema:email": [
        "info@kaysersberg.com"
      ],
      "schema:legalName": "Office de Tourisme de la Vallée de Kaysersberg",
      "schema:telephone": [
        "+33 3 89 78 22 78"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a356f2f-81be-3c49-b040-7a04930a3631",
      "schema:email": [
        "info@kaysersberg.com"
      ],
      "schema:legalName": "Office de Tourisme de la Vallée de Kaysersberg",
      "schema:telephone": [
        "+33 3 89 78 22 78"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/67360366-7fad-3041-92c0-feb0444d05f8",
      "dc:description": {
        "de": [
          "Kientzheim, ein diskretes und ruhiges Juwel an der Elsässischen Weinstraße!\n\nDiese charmante, im 8. Jahrhundert gegründete Weinstadt ist vollständig von mittelalterlichen Stadtmauern umgeben, die im Elsass eine Seltenheit sind. Nehmen Sie sie bei einem gemütlichen Spaziergang mit, um sie zu umrunden.\nDie Gemeinde besitzt ein reiches Kulturerbe. Bewundern Sie die kleinen gepflasterten Straßen, die eleganten Fachwerkhäuser, die farbenfrohen Wandmalereien, die Sonnenuhr, die alten Mühlen, das friedliche Waschhaus, die Brunnen und sogar den schönen überdachten Brunnen auf dem Schwendiplatz.\n\nKientzheim besitzt Schlösser, darunter das ehemalige Schloss Schwendi, das der Sitz der Weinbruderschaft Saint Etienne ist, einer der ältesten Weinbruderschaften Frankreichs. Auf seinem Gelände befindet sich das kleine Museum der Weinrebe und des elsässischen Weins. Vom Tor am Osteingang des Dorfes aus beobachtet Sie eine Gestalt und streckt Ihnen die Zunge heraus. Es handelt sich um den berühmten Lalli.\n\nDie Gemeinde ist von Weinbergen umgeben und besitzt den Schlossberg, das erste elsässische Gebiet, das in den 70er Jahren als Grand Cru eingestuft wurde. Die dort angebauten Rebsorten sind Riesling, Gewürztraminer, Muskat und Pinot Gris. Letzterer auch früher unter dem Namen Tokaj bekannt, soll der Legende nach von Baron Lazar de Schwendi, einem Diplomaten und General von Kaiser Karl V. sowie Besitzer von Kientzheim, nach einem Feldzug aus Ungarn mitgebracht worden sein.\n\nDieses Dorf lässt sich dank des spielerischen Spaziergangs \"Die Weinstadt\" auch auf unterhaltsame Weise mit der ganzen Familie entdecken. Das Routenbuch ist in den Empfangsbüros des Fremdenverkehrsamtes erhältlich und bietet Rätsel mit verschiedenen Altersgruppen.\n\nKientzheim, ein zauberhaftes Dorf, das Sie unbedingt entdecken sollten!"
        ],
        "en": [
          "Kientzheim, a quiet gem on the Alsace Wine Route!\n\nThis charming winegrowing town, founded in the 8th century, is completely surrounded by medieval ramparts, a rarity in Alsace. Take a leisurely stroll around them.\nThe town has a rich heritage, with cobbled streets, elegant half-timbered houses, colorful murals, a sundial, old mills, a peaceful washhouse, fountains and even the beautiful covered well in Place Schwendi.\n\nKientzheim boasts a number of châteaux, including the former Château Schwendi, which is the headquarters of the Confrérie Saint Etienne, one of the oldest winegrowing brotherhoods in France. Within its walls is the small Alsace Vine and Wine Museum. From the gate at the eastern entrance to the village, a figure stares out at you, sticking his tongue out at you: the famous Lalli.\n\nSurrounded by vineyards, this commune boasts the Schlossberg, Alsace's first terroir to be classified as a Grand Cru in the 1970s. Grape varieties include Riesling, Gewurztraminer, Muscat and Pinot Gris. Legend has it that the latter, also formerly known as Tokaj, was brought back from Hungary after a military campaign by Baron Lazar de Schwendi, a diplomat and general under Emperor Charles V, as well as the owner of Kientzheim.\n\nThe village can also be explored with the whole family, thanks to the \"Wine City\" walking tour. The route book is available from tourist office reception desks, and includes riddles for different age groups.\n\nKientzheim, an enchanting village not to be missed!"
        ],
        "it": [
          "Kientzheim, un gioiello discreto e tranquillo sulla Strada del Vino dell'Alsazia!\n\nQuesta affascinante cittadina vinicola, fondata nell'VIII secolo, è completamente circondata da bastioni medievali, una rarità in Alsazia. Passeggiate tranquillamente intorno ad essi.\nLa città ha un ricco patrimonio, con strette strade acciottolate, eleganti case a graticcio, murales colorati, una meridiana, vecchi mulini, un tranquillo lavatoio, fontane e persino il bellissimo pozzo coperto di Place Schwendi.\n\nKientzheim vanta numerosi castelli, tra cui l'antico Château Schwendi, sede della Confrérie Saint Etienne, una delle più antiche confraternite vinicole di Francia. Qui si trova anche il piccolo Museo della vite e del vino dell'Alsazia. Dal portale all'ingresso orientale del villaggio, si può vedere una figura che tira fuori la lingua: i famosi Lalli.\n\nCircondato da vigneti, il villaggio vanta lo Schlossberg, il primo terroir dell'Alsazia a essere classificato come Grand Cru negli anni Settanta. I vitigni coltivati qui sono Riesling, Gewurztraminer, Moscato e Pinot grigio. La leggenda narra che quest'ultimo, noto anche come Tokaj, fu riportato dall'Ungheria dopo una campagna militare dal barone Lazar de Schwendi, diplomatico e generale sotto l'imperatore Carlo V, nonché proprietario di Kientzheim.\n\nIl villaggio può essere esplorato in modo divertente da tutta la famiglia con la passeggiata \"Città del vino\". Il libro dei percorsi è disponibile presso le reception dell'Ufficio del Turismo e contiene indovinelli per diverse fasce d'età.\n\nKientzheim, un villaggio incantevole da non perdere!"
        ],
        "fr": [
          "Kientzheim, un joyaux discret et calme de la Route des Vins d'Alsace !\n\nCette charmante cité viticole fondée au VIIIème siècle est totalement entourée de remparts médiévaux, une rareté en Alsace. Empruntez les lors d'une promenade bucolique pour en faire le tour.\nLa commune possède un riche patrimoine, admirez ses petites rues pavées, ses élégantes maisons à colombages, ses peintures murales colorées, son cadran solaire, ses anciens moulins, son paisible lavoir, ses fontaines et même le beau puit couvert de la place Schwendi.\n\nKientzheim possède des châteaux dont l'ancien château Schwendi qui est le siège de la Confrérie Saint Etienne, l'une des plus ancienne confrérie vinicole de France. Dans son enceinte de trouve le petit musée de la vigne et du vin d'Alsace. Depuis la porte de l'entrée Est du village une figure vous observe et vous tire la langue il s'agit du célèbre Lalli.\n\nEntourée de vignoble cette commune possède le Schlossberg, premier terroir alsacien classé Grand Cru au cours des années 70. Les cépages présents sont le riesling, le gewurztraminer, le muscat et le pinot gris. Ce dernier aussi anciennement connu sous le nom de Tokaj, selon la légende, aurait été rapporté de Hongrie à l'issue d'une campagne militaire par le baron Lazar de Schwendi, un diplomate et général de l'empereur Charles Quint ainsi que propriétaire de Kientzheim.\n\nCe village se découvre également de manière amusante en famille grâce à la balade ludique \"la cité viticole\". Le carnet de route est disponible dans les bureaux d'accueil de l'office de tourisme et propose des énigmes avec des différentes tranches d'âge.\n\nKientzheim, un village enchanteur à découvrir absolument !"
        ],
        "es": [
          "Kientzheim, una joya discreta y tranquila en la Ruta del Vino de Alsacia\n\nEsta encantadora ciudad vinícola, fundada en el siglo VIII, está completamente rodeada de murallas medievales, una rareza en Alsacia. Pasee tranquilamente por sus alrededores.\nLa ciudad posee un rico patrimonio, con estrechas calles empedradas, elegantes casas con entramado de madera, coloridos murales, un reloj de sol, antiguos molinos, un apacible lavadero, fuentes e incluso el hermoso pozo cubierto de la plaza Schwendi.\n\nKientzheim cuenta con varios castillos, entre ellos el antiguo Château Schwendi, sede de la Confrérie Saint Etienne, una de las cofradías vinícolas más antiguas de Francia. También alberga el pequeño Museo de la Viña y el Vino de Alsacia. Desde la puerta de entrada oriental al pueblo, se puede ver una figura que le saca la lengua: el famoso Lalli.\n\nRodeado de viñedos, el pueblo cuenta con el Schlossberg, el primer terruño de Alsacia clasificado como Grand Cru en los años setenta. Aquí se cultivan las variedades Riesling, Gewurztraminer, Muscat y Pinot Gris. Cuenta la leyenda que esta última, también conocida como Tokaj, fue traída de Hungría tras una campaña militar por el barón Lazar de Schwendi, diplomático y general del emperador Carlos V, además de propietario de Kientzheim.\n\nEl pueblo también puede ser explorado de forma divertida por toda la familia en el paseo \"Ciudad del Vino\". El libro de ruta está disponible en los mostradores de recepción de la Oficina de Turismo y contiene acertijos para diferentes grupos de edad.\n\nKientzheim, un pueblo encantador que no debe perderse"
        ],
        "nl": [
          "Kientzheim, een discreet en rustig juweeltje aan de Elzas wijnroute!\n\nDit charmante wijnstadje, gesticht in de 8e eeuw, is volledig omringd door middeleeuwse stadsmuren, een zeldzaamheid in de Elzas. Wandel er rustig omheen.\nDe stad heeft een rijk erfgoed, met smalle geplaveide straatjes, elegante vakwerkhuizen, kleurrijke muurschilderingen, een zonnewijzer, oude molens, een vredig washuis, fonteinen en zelfs de prachtige overdekte waterput op het Schwendi-plein.\n\nKientzheim heeft een aantal kastelen, waaronder het voormalige Château Schwendi, dat het hoofdkwartier is van de Confrérie Saint Etienne, een van de oudste wijnbroederschappen in Frankrijk. Het is ook de thuisbasis van het kleine Elzas Wijnbouw en Wijnmuseum. Vanaf de poort aan de oostelijke ingang van het dorp kun je een figuur zien die zijn tong naar je uitsteekt - de beroemde Lalli.\n\nHet dorp wordt omringd door wijngaarden en heeft de Schlossberg, het eerste terroir in de Elzas dat in de jaren 1970 als Grand Cru werd geclassificeerd. De druivenrassen die hier worden verbouwd zijn Riesling, Gewurztraminer, Muscat en Pinot Gris. Volgens de legende werd deze laatste, ook bekend als Tokaj, na een militaire campagne meegebracht uit Hongarije door baron Lazar de Schwendi, een diplomaat en generaal onder keizer Karel V en eigenaar van Kientzheim.\n\nHet dorp kan ook op een leuke manier door het hele gezin worden verkend tijdens de wandeling \"Wijnstad\". Het routeboek is verkrijgbaar bij de receptie van het VVV-kantoor en bevat raadsels voor verschillende leeftijdsgroepen.\n\nKientzheim, een betoverend dorp dat je niet mag missen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02a6dd77-36ed-35d6-9055-36fc4352a612",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/06dadf78-449d-3aa5-ad7e-516ba0199b3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d48d62f-056e-3423-b9a7-02a6ba215e46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/512afd8b-3069-3076-a569-b23cd5e372ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa62b96b-dd65-32b4-89e7-46ec71f3a2c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/f9ca8991-398f-5cf1-185c-db209f8c1bae",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "6GNNQPMVABRR",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/80fe1361-cd43-3af2-a76e-e6fcd0811e24",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0ed4ecd7-07ff-3a2b-b086-5f0081fbac67",
          "ebucore:title": {
            "fr": [
              "Le village de Kientzheim"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Vallée de Kaysersberg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d139da52-d70b-38b8-aa23-6f50da7c66cb",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/village-kientzheim-vallee-de-kaysersberg-clocher_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0aa393b6-ee75-3896-9c4b-94004149b10a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8b9a1d54-5362-3e2e-9210-c87a1ad60102",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Vallée de Kaysersberg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9c47a3e7-9b78-3f40-ae40-125eb5b0cbcd",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/village-kientzheim-kaysersberg-vignoble-alsace-chateau-confrerie_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/290048aa-f7b1-3f31-a749-0f49b43a1b49",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8b9a1d54-5362-3e2e-9210-c87a1ad60102",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Vallée de Kaysersberg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e8aa4735-e7aa-3168-a024-a7173d15298d",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/village-kientzheim-kaysersberg-vignoble-alsace-2_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/387d1845-6846-39a1-8ddd-3bc33230c817",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/399601b2-a836-3901-bd2a-f1205ae3c98f",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Kientzheim Château Schwendi"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Torsade de Pointes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ecb09969-6f69-3a4e-8dba-8e68111ea162",
          "ebucore:fileSize": [
            886397
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1224,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/bd/Kientzheim_Ch%C3%A2teau_Schwendi.JPG"
          ],
          "ebucore:width": 1632,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80fe1361-cd43-3af2-a76e-e6fcd0811e24",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0ed4ecd7-07ff-3a2b-b086-5f0081fbac67",
          "ebucore:title": {
            "fr": [
              "Le village de Kientzheim"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Vallée de Kaysersberg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d139da52-d70b-38b8-aa23-6f50da7c66cb",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/village-kientzheim-vallee-de-kaysersberg-clocher_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab3da1a8-1561-3edd-a015-8d50b4d3ab64",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8b9a1d54-5362-3e2e-9210-c87a1ad60102",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Vallée de Kaysersberg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d139da52-d70b-38b8-aa23-6f50da7c66cb",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/village-kientzheim-vallee-de-kaysersberg-clocher_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eca47b10-df00-320e-9e85-b1dcc8fe2661",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8b9a1d54-5362-3e2e-9210-c87a1ad60102",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Vallée de Kaysersberg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bd041e5b-85df-3110-86a1-6fa134e8dde5",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/maisons-colombages-kientzheim_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff106815-ddae-3099-918b-138e2e78c0d4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8b9a1d54-5362-3e2e-9210-c87a1ad60102",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Vallée de Kaysersberg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/356a1c12-2200-3d5e-8926-48f098e30374",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/village-kientzheim-kaysersberg-vignoble-alsace-4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/944a9229-aa98-3619-af1b-a4e60922673f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e6e0494-8f94-3411-aebc-9dfde5ea09e8",
          "schema:addressLocality": "Kaysersberg Vignoble",
          "schema:postalCode": "68240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kaysersberg Vignoble"
              ],
              "pt": [
                "Kaysersberg Vignoble"
              ],
              "en": [
                "Kaysersberg Vignoble"
              ],
              "it": [
                "Kaysersberg Vignoble"
              ],
              "fr": [
                "Kaysersberg Vignoble"
              ],
              "nl": [
                "Kaysersberg Vignoble"
              ],
              "es": [
                "Kaysersberg Vignoble"
              ]
            },
            "insee": "68162",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bced7f1b-3a21-3020-a611-02463c3eaed1",
        "schema:elevation": "221",
        "schema:latitude": "48.1363889914594",
        "schema:longitude": "7.28751093149185",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
      "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-03-24",
  "lastUpdateDatatourisme": "2025-05-26T08:52:09.246Z"
}