{
  "@id": "https://data.datatourisme.fr/5/0616cb7d-1cd1-3908-9b95-8f9cb9201fd1",
  "dc:identifier": "243002261",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Melsheim"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22511"
  ],
  "creationDate": "2021-02-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9636fe74-0ef2-3d63-b815-09e49f4116a1",
    "schema:legalName": "Office de tourisme et d'attractivité du Kochersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e61ca706-8bdc-38ae-a61e-c8c0e4d19837",
      "schema:email": [
        "mairie.melsheim@payszorn.com"
      ],
      "schema:legalName": "Office de tourisme Le Beau Jardin",
      "schema:telephone": [
        "+33 3 88 91 52 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://melsheim.payszorn.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e61ca706-8bdc-38ae-a61e-c8c0e4d19837",
      "schema:email": [
        "mairie.melsheim@payszorn.com"
      ],
      "schema:legalName": "Office de tourisme Le Beau Jardin",
      "schema:telephone": [
        "+33 3 88 91 52 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://melsheim.payszorn.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/40dd7c86-687e-342d-b83c-5335efba675e",
      "dc:description": {
        "de": [
          "Melsheim ist ein Dorf, das wahrscheinlich von den Kelten gegründet wurde. Im Jahr 975 wurde das Dorf MELLESHEIM genannt. Diesen Namen behielt das Dorf bis zum Ende des 11. Jahrhunderts. Später wurde der Name MEHLSHEIM eingeführt. Es könnte sich um einen Namen handeln, der von MANDALO abgeleitet ist, einem germanischen Vornamen, der in der Region als Familienname MALO oder MEHL mit dem Suffix HEIM vertreten ist.\nDiese Hypothese kann als zutreffend angesehen werden, da wir wissen, dass es zu dieser Zeit in dem Dorf eine Familie von Minotiers gab. Es scheint, dass Melsheim zunächst ein kaiserlicher Besitz war. Bereits im Jahr 1077 stattete der deutsche Kaiser Heinrich IV. die Abtei von Seltz mit Grundbesitz aus. Später ging das Dorf für einige Zeit in den Besitz der Falkensteiner über, die ihre Güter und Rechte im Jahr 1342 an die Lichtenberger verkauften. Im Jahr 1392 übergaben die Falkensteiner ihre letzten Güter in Melsheim an das Krankenhaus von Haguenau.\nDas Dorf und der Großteil des Landes blieben im Besitz der Lichtenbergs und später ihrer Nachkommen, der Hanau-Lichtenbergs, deren Hauptstadt ab dem Jahr 1480 Bouxwiller war. Die Hanau-Lichtenbergs führten im Jahr 1545 die Reformation in Melsheim ein. Es gibt keine Kommentare, Zeugenaussagen oder Archive, die uns über die Geschehnisse im Dorf zwischen dem Jahr 1750 und dem 19.\nDie Fläche der Gemeinde beträgt 520 Hektar."
        ],
        "en": [
          "Melsheim is a village that was probably founded by the Celts. In 975, the village was called MELLESHEIM. The village kept this name until the end of the 11th century. Subsequently, the name MEHLSHEIM was introduced, possibly derived from MANDALO, a Germanic first name that is represented in the region as MALO or MEHL, to which the suffix HEIM is added.\nThis hypothesis may be considered accurate, as we know that the village was home to a family of millers at the time. It would appear that Melsheim was originally an imperial possession. As early as 1077, the German Emperor Henry IV endowed the Abbey of Seltz with land. The village then passed for a time into the hands of the Falkensteins, who sold their property and rights to the Lichtenbergs in 1342. In 1392, the Falkensteins ceded their last holdings in Melsheim to the Haguenau Hospital.\nThe village and the vast majority of its lands remained in the possession of the Lichtenbergs, and later their descendants, the Hanau-Lichtenbergs, whose capital was Bouxwiller from 1480. The Hanau-Lichtenbergs introduced the Reformation to Melsheim in 1545. No commentary, testimony or archive has been able to tell us what happened in the village between 1750 and the 19th century.\nThe village covers an area of 520 hectares."
        ],
        "it": [
          "Melsheim è un villaggio fondato probabilmente dai Celti. Nel 975 il villaggio si chiamava MELLESHEIM. Il villaggio mantenne questo nome fino alla fine dell'XI secolo. Successivamente fu adottato il nome MEHLSHEIM, forse derivato da MANDALO, un nome di battesimo germanico che nella regione è rappresentato come MALO o MEHL, a cui si aggiunge il suffisso HEIM.\nQuesta ipotesi può essere considerata corretta, poiché sappiamo che in quel periodo nel villaggio era presente una famiglia di mugnai. Sembra che Melsheim fosse in origine un possedimento imperiale. Già nel 1077, l'imperatore tedesco Enrico IV dotò di terre l'abbazia di Seltz. Il villaggio passò poi per un certo periodo nelle mani dei Falkenstein, che nel 1342 vendettero le loro proprietà e i loro diritti ai Lichtenberg. Nel 1392, i Falkenstein vendettero le loro ultime proprietà a Melsheim all'Ospedale di Haguenau.\nIl villaggio e la maggior parte dei terreni rimasero in possesso dei Lichtenberg e poi dei loro discendenti, gli Hanau-Lichtenberg, la cui capitale fu Bouxwiller dal 1480. Gli Hanau-Lichtenberg introdussero la Riforma a Melsheim nel 1545. Nessun commento, resoconto o archivio è stato in grado di dirci cosa sia successo nel villaggio tra il 1750 e il XIX secolo.\nIl villaggio si estende su una superficie di 520 ettari."
        ],
        "fr": [
          "Melsheim est un village qui a vraisemblablement été crée par les Celtes. En l'An 975 le village s'appelait MELLESHEIM. Le village gardera ce nom jusqu'à la fin du XIeme Siècle. Par la suite on nota le nom de MEHLSHEIM, ce peut être un nom dérivé de MANDALO, prénom germanique qui est représenté dans la région comme patronyme MALO ou MEHL auquel s'ajoute le suffixe HEIM. \nCette hypothèse peut être considérée comme exacte car nous savons qu'il existait à cette époque dans le village une famille de Minotiers. Il semblerait que Melsheim ait d'abord été une possession impériale. Dès l'An 1077 l'Empereur d'Allemagne Henri IV y dota l'Abbaye de Seltz de Biens Fonciers. Par la suite le village passa pour quelques temps aux mains des Falkenstein lesquels vendirent leurs biens et droits aux Lichtenberg en l'an 1342. C'est en l'An 1392 que les Falkenstein cédèrent leurs derniers biens de Melsheim à l'Hôpital de Haguenau. \nLe village et la grande majorité des terres resteront possession des Lichtenberg puis à leurs descendants les Hanau-Lichtenberg dont la capitale était Bouxwiller dès l'An 1480. Les Hanau-Lichtenberg introduisirent la réforme à Melsheim en l'An 1545. Aucun commentaire, témoignage ou archive n'ont pu nous relater ce qui s'est passé dans le village entre l'An 1750 et le XIXeme siècle.\nLa superficie de la commune est de 520 Hectares."
        ],
        "nl": [
          "Melsheim is een dorp dat waarschijnlijk door de Kelten is gesticht. In 975 heette het dorp MELLESHEIM. Het dorp behield deze naam tot het einde van de 11e eeuw. Daarna werd de naam MEHLSHEIM aangenomen, mogelijk afgeleid van MANDALO, een Germaanse voornaam die in de regio wordt weergegeven als MALO of MEHL, waaraan het achtervoegsel HEIM is toegevoegd.\nDeze hypothese kan als juist worden beschouwd, omdat we weten dat er in die tijd een familie van molenaars in het dorp was. Het lijkt erop dat Melsheim oorspronkelijk een keizerlijk bezit was. Al in 1077 schonk de Duitse keizer Hendrik IV land aan de abdij van Seltz. Daarna kwam het dorp een tijd lang in handen van de Falkensteins, die hun bezittingen en rechten in 1342 verkochten aan de Lichtenbergs. In 1392 verkochten de Falkensteins hun laatste bezittingen in Melsheim aan het ziekenhuis van Haguenau.\nHet dorp en het overgrote deel van het land bleven in het bezit van de Lichtenbergs en daarna van hun nakomelingen, de Hanau-Lichtenbergs, die vanaf 1480 Bouxwiller als hoofdstad hadden. De Hanau-Lichtenbergs introduceerden de Reformatie in Melsheim in 1545. Er zijn geen commentaren, rekeningen of archieven die ons kunnen vertellen wat er tussen 1750 en de 19e eeuw in het dorp is gebeurd.\nHet dorp heeft een oppervlakte van 520 hectare."
        ],
        "es": [
          "Melsheim es un pueblo que probablemente fue fundado por los celtas. En 975 el pueblo se llamaba MELLESHEIM. El pueblo mantuvo este nombre hasta finales del siglo XI. Posteriormente, se adoptó el nombre de MEHLSHEIM, posiblemente derivado de MANDALO, nombre de pila germánico que en la región se representa como MALO o MEHL, al que se añade el sufijo HEIM.\nEsta hipótesis puede considerarse acertada, ya que sabemos que en esa época había en el pueblo una familia de molineros. Al parecer, Melsheim fue originalmente una posesión imperial. Ya en 1077, el emperador alemán Enrique IV dotó de tierras a la abadía de Seltz. Después, el pueblo pasó durante un tiempo a manos de los Falkenstein, que en 1342 vendieron sus propiedades y derechos a los Lichtenberg. En 1392, los Falkenstein vendieron sus últimas posesiones en Melsheim al Hospital de Haguenau.\nEl pueblo y la gran mayoría de las tierras quedaron en posesión de los Lichtenberg y luego de sus descendientes, los Hanau-Lichtenberg, cuya capital fue Bouxwiller a partir de 1480. Los Hanau-Lichtenberg introdujeron la Reforma en Melsheim en 1545. Ningún comentario, relato o archivo ha podido decirnos qué ocurrió en el pueblo entre 1750 y el siglo XIX.\nEl pueblo ocupa una superficie de 520 hectáreas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d7f6232-f4b2-3bb2-8ef8-ab91bc54e566",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29f058f3-dae8-379e-a5fd-de3ae47c7f80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/395de280-fbbd-349a-a1ac-0899e8d85cec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c3a2bac-0120-3c4f-a1c8-e9058ffe748c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e11c1f04-7e79-3fe0-af0d-89e7958ab40e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/29135c73-91b6-b41e-116c-0011eb77cbe8",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "57e5418e-de04-4f8d-be70-64cfefddb9dd",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a45aad77-a065-c8d1-ba7d-bb74ee135879",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "28TXMRKNMPC5",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e178e1a3-0b85-cc29-d07a-e0fe5b5abc61",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "DX96RKRW8TF1",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4c4e1ee-8738-0e51-b482-8671efe98c63",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "QC7PQPNFXWD8",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d3a0254-4cb4-3fd5-b6eb-7e545c6279e8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c6d7a71e-67f9-3388-9dfe-7f7bb3603c40",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Melsheim impJardins 72 (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Ralph Hammann - Wikimedia Commons (https://commons.wikimedia.org/wiki/User:Ralph_Hammann)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2bbb61b6-dc0b-3762-abaf-344985277801",
          "ebucore:fileSize": [
            4386521
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/0e/Melsheim_impJardins_72_%282%29.JPG"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/755e365c-bf34-3dc4-8b40-e5c02b0d1475",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eb2aac35-93c0-3eb6-bdb2-7af5cc78dc07",
          "schema:addressLocality": "Melsheim",
          "schema:postalCode": "67270",
          "schema:streetAddress": [
            "93 rue de l'école"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67287",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Melsheim"
              ],
              "pt": [
                "Melsheim"
              ],
              "en": [
                "Melsheim"
              ],
              "it": [
                "Melsheim"
              ],
              "fr": [
                "Melsheim"
              ],
              "nl": [
                "Melsheim"
              ],
              "es": [
                "Melsheim"
              ]
            },
            "insee": "67287",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be83f765-daa2-39a5-856c-b0e960afe45d",
        "schema:elevation": "185",
        "schema:latitude": "48.7570569067268",
        "schema:longitude": "7.521689344243",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9636fe74-0ef2-3d63-b815-09e49f4116a1",
      "schema:legalName": "Office de tourisme et d'attractivité du Kochersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-08-03",
  "lastUpdateDatatourisme": "2025-06-09T00:05:46.887Z"
}