{
  "@id": "https://data.datatourisme.fr/5/069d179e-7a07-3484-848a-662614999e58",
  "dc:identifier": "403000056",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "BR53 Les deux vallées - Thur et Doller"
    ]
  },
  "creationDate": "2015-06-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/41597bd1-87dd-383a-a928-55767bc9a60e",
    "schema:legalName": "Alsace vélo",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2fb6b4b6-b69c-316b-a22d-bd3f5f6e87fd",
      "schema:email": [
        "info@alsaceavelo.fr"
      ],
      "schema:telephone": [
        "+33 3 89 20 10 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2fb6b4b6-b69c-316b-a22d-bd3f5f6e87fd",
      "schema:email": [
        "info@alsaceavelo.fr"
      ],
      "schema:telephone": [
        "+33 3 89 20 10 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eda8beaa-cc2d-383e-b18b-692460a015c5",
      "dc:description": {
        "de": [
          "Das Dollertal und Masevaux, das im Süden an den Sundgau grenzt, sind der Ausgangspunkt der Tour. Wenn Sie sich auf Entdeckungsreise begeben, gelangen Sie in ein Naturgebiet, in dem sogar Biber heimisch sind! Das Geologiemuseum in Sentheim gibt Ihnen einen Vorgeschmack auf die angenehmen Überraschungen: Hoch gelegene Seen, geschützte Fauna und Flora - Sie werden von der abwechslungsreichen Landschaft dieses Tals begeistert sein! Mit dieser Route begeben Sie sich auf die Straßen der Tour de France mit drei bekannten Pässen auf dem Programm: dem Col du Hundsdrück, dem Ballon d'Alsace und dem Col du Bussang. Das Finale des Hundsdrück gibt den Ton für diese Ode an die Berge an. Der Ballon d'Alsace ist noch viel länger, und Sie werden ihn auf seiner schwierigsten Seite besteigen. Am Ortsausgang von Bussang und vor Ihrer Rückkehr ins Elsass sollten Sie unbedingt Ihren Durst an der Quelle Marie löschen, die Ihnen mit ihrem eisenhaltigen Wasser bei der Erholung helfen wird! Sie werden auch einen Teil der Täler von Saint-Amarin und der Thur durchwandern, die für ihre Textilindustrie berühmt sind. Ein Besuch im Parc de Wesserling, einer echten Textilstadt aus dem 19. Jahrhundert mit Park, Garten und Schloss auf einer Fläche von über 42 ha, ist ein absolutes Muss."
        ],
        "en": [
          "Bordered to the south by the Sundgau region, the Doller valley and Masevaux are the starting point for this tour. When you set out to discover it, you enter a natural domain where even beavers have a right to live! The Geology Museum in Sentheim will give you a foretaste of the pleasant surprises to come: high-altitude lakes, protected flora and fauna, you'll be amazed by the valley's varied landscapes! This itinerary takes you on the route of the Tour de France, with three well-known passes on the program: the Col du Hundsdrück, the Ballon d?Alsace and the Col du Bussang. The finale of the Hundsdrück sets the tone for this ode to the mountains. The Ballon d'Alsace is even longer, and you'll climb it from what is reputed to be its most difficult side. On leaving Bussang, and before returning to Alsace, don't forget to quench your thirst at the Marie spring, which offers ferruginous water to help you recover! You'll also cover part of the Saint-Amarin and Thur valleys, famous for their textile industries. A visit to the Parc de Wesserling, a genuine 19th-century textile town with park, garden and château covering more than 42 hectares, is a must."
        ],
        "it": [
          "Delimitata a sud dalla regione del Sundgau, la valle del Doller e Masevaux sono il punto di partenza di questo tour. Quando si parte alla sua scoperta, si entra in un dominio naturale dove anche i castori hanno diritto di vivere! Il museo geologico di Sentheim vi darà un assaggio delle piacevoli sorprese che vi aspettano: laghi d'alta quota, fauna e flora protette, sarete stupiti dalla varietà dei paesaggi di questa valle! L'itinerario si snoda sul percorso del Tour de France, con tre famosi passi in programma: il Col du Hundsdrück, il Ballon d'Alsace e il Col du Bussang. Il finale dell'Hundsdrück dà il tono a questa ode alle montagne. Il Ballon d'Alsace è ancora più lungo e si sale da quello che è considerato il suo versante più difficile. All'uscita da Bussang, e prima di rientrare in Alsazia, non dimenticate di dissetarvi alla sorgente Marie, che offre acqua ferruginosa per riprendersi! Attraverserete anche parte delle valli di Saint-Amarin e Thur, famose per le loro industrie tessili. È d'obbligo una visita al Parc de Wesserling, un'autentica città tessile del XIX secolo con un parco, un giardino e un castello di oltre 42 ettari."
        ],
        "fr": [
          "Bordée au sud par le Sundgau, la vallée de la Doller et Masevaux constituent le point de départ du circuit. Lorsque l’on part à sa découverte, on accède à un domaine naturel où même les castors ont droit de cité ! Le musée de la Géologie à Sentheim vous donnera un avant-goût des agréables surprises : lacs d’altitude, faune et flore protégées, vous serez émerveillé par les paysages variés de cette vallée ! Avec cet itinéraire, vous partez sur les routes du Tour de France avec trois cols bien connus au programme : le col du Hundsdrück, le Ballon d’Alsace et le col du Bussang. Le final du Hundsdrück donne le « la » pour cette ode à la montagne. Le Ballon d’Alsace est encore bien plus long, et vous l’escaladerez par son versant réputé le plus difficile. A la sortie de Bussang, et avant votre retour en Alsace, n’oubliez pas de vous désaltérer à la source Marie, elle vous offrira une eau ferrugineuse qui vous aidera à récupérer ! Vous parcourrez également une partie des vallées de Saint-Amarin et de la Thur, célèbre pour leurs industries textiles. Une visite au Parc de Wesserling, véritable cité textile du 19ème siècle avec parc, jardin et château sur plus de 42 ha reste un incontournable."
        ],
        "es": [
          "Limitado al sur por la región de Sundgau, el valle del Doller y Masevaux son el punto de partida de esta excursión. Cuando salga a descubrirlo, se adentrará en un dominio natural donde hasta los castores tienen derecho a vivir El Museo de Geología de Sentheim le dará un anticipo de las agradables sorpresas que le aguardan: lagos de gran altitud, fauna y flora protegidas, ¡le sorprenderán los variados paisajes de este valle! Este itinerario le llevará por la ruta del Tour de Francia, con tres conocidos puertos en el programa: el Col du Hundsdrück, el Ballon d'Alsace y el Col du Bussang. El final del Hundsdrück marca el tono de esta oda a la montaña. El Ballon d'Alsace es aún más largo, y se sube por la que se considera su cara más difícil. A la salida de Bussang, y antes de regresar a Alsacia, no olvide saciar su sed en el manantial de Marie, que ofrece agua ferruginosa para reponerse También recorrerá parte de los valles de Saint-Amarin y Thur, famosos por sus industrias textiles. No deje de visitar el Parque de Wesserling, auténtica ciudad textil del siglo XIX con un parque, un jardín y un castillo de más de 42 hectáreas."
        ],
        "nl": [
          "In het zuiden begrensd door de Sundgau, vormen het Dollerdal en Masevaux het startpunt van deze tocht. Als je op ontdekkingstocht gaat, betreed je een natuurgebied waar zelfs de bever recht van leven heeft! Het geologisch museum in Sentheim geeft je een voorproefje van de aangename verrassingen die je nog te wachten staan: hooggelegen meren, beschermde fauna en flora, je zult versteld staan van de gevarieerde landschappen van deze vallei! Deze route neemt je mee over het parcours van de Tour de France, met drie bekende passen op het programma: de Col du Hundsdrück, de Ballon d'Alsace en de Col du Bussang. De finale van de Hundsdrück zet de toon voor deze ode aan de bergen. De Ballon d'Alsace is nog langer en je beklimt hem vanaf wat bekend staat als de moeilijkste kant. Vergeet bij het verlaten van Bussang en voordat u terugkeert naar de Elzas niet uw dorst te lessen bij de Marie-bron, die ijzerhoudend water biedt om u te helpen herstellen! U reist ook door een deel van de valleien van Saint-Amarin en Thur, beroemd om hun textielindustrie. Een bezoek aan het Parc de Wesserling, een echte 19e-eeuwse textielstad met een park, tuin en kasteel van meer dan 42 hectare, is een must."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/35d2851c-e4a4-379a-8a95-4f5a26f58083",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4274038d-2e0d-376c-93b8-83d9cd1b03ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a15b5de8-3cd1-3e60-98af-fdbcdc315d06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb3f5be1-7bde-32ef-8d65-d4e5527c9416",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5aef7de-6e0f-3170-ae61-5fe8d2f60b69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0db125de-d1b8-388b-ab95-0d399104d9ca",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2c2e2ad-cf04-3235-9f62-e1adaddf1087",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/403000056.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1814950-16c3-3849-9cac-39ab25940bf5",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5d3c7969-505a-3baf-97f6-3cba445094a9",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/403000056.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Hiking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wanderung"
        ],
        "pt": [
          "Caminhada"
        ],
        "en": [
          "Hiking"
        ],
        "it": [
          "Escursione"
        ],
        "fr": [
          "Randonnée"
        ],
        "nl": [
          "Wandelen"
        ],
        "es": [
          "Senderismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f6513d43-7042-30ae-af04-7ffe96a57050",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8dfbe11b-7dd8-3bf3-80bd-a86e9a13356e",
          "schema:addressLocality": "Masevaux-Niederbruck",
          "schema:postalCode": "68290",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Masevaux-Niederbruck"
              ],
              "pt": [
                "Masevaux-Niederbruck"
              ],
              "en": [
                "Masevaux-Niederbruck"
              ],
              "it": [
                "Masevaux-Niederbruck"
              ],
              "fr": [
                "Masevaux-Niederbruck"
              ],
              "nl": [
                "Masevaux-Niederbruck"
              ],
              "es": [
                "Masevaux-Niederbruck"
              ]
            },
            "insee": "68201",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2373f805-2fc3-310e-8577-588afae61fd6",
        "schema:latitude": "47.7754297935673",
        "schema:longitude": "6.99870938618983",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-30",
  "lastUpdateDatatourisme": "2025-05-27T03:17:53.527Z",
  "tourDistance": "85000.0"
}