{
  "@id": "https://data.datatourisme.fr/58/0608ab26-5d89-3494-8a90-520a7c562ddf",
  "dc:identifier": "6416467",
  "@type": [
    "schema:Landform",
    "Beach",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Breiter Kieselstrand"
    ],
    "en": [
      "The Morgeret cove is located on the archipelago of Frioul and precisely the island Ratonneau."
    ],
    "it": [
      "Ampia spiaggia di ghiaia"
    ],
    "fr": [
      "Large plage de galets"
    ],
    "es": [
      "La ensenada de Morgeret está situada en el archipiélago de Frioul y precisamente en la isla de Ratonneau."
    ],
    "nl": [
      "Breed kiezelstrand"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Plage de la calanque de Morgiret"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5e531693-6be3-342c-81ea-d7c8e32fec4a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.marseille.fr/mer/saison-balneaire/les-plages"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9e4515e3-3f25-35b8-a969-cecfcfc475f9",
      "dc:description": {
        "de": [
          "Die Calanque de Morgiret befindet sich auf dem Frioul-Archipel, genauer gesagt auf der Insel Ratonneau.\r\n\r\nDer Strand ist sehr leicht zu erreichen, die Gehzeit beträgt weniger als 10 Minuten. Wenn Sie den Hafen verlassen, gehen Sie den breiten Weg entlang, der Sie zur Calanque Sainte-Estève und zum Hôpital Caroline führt.\r\n\r\nAuf der linken Seite, nach dem Sanitärgebäude, das zum Teil nur im Sommer zugänglich ist, gibt es eine Lücke im Felsen. Sie müssen sie durchqueren und gelangen so auf die Calanque.\r\n\r\nEs handelt sich um einen breiten Kieselstrand, der eigentlich nach der Calanque de la Courale benannt ist. Im Provenzalischen bedeutet \"Couralo\" das Herz, das Zentrum. Und diese Bezeichnung passt gut zu dieser Calanque, die tief in das Herz der Insel Ratonneau hineinreicht. Diese geografische Lage bietet auch einen guten Schutz bei Ostwind. Die gesamte Bucht wird hingegen \"Havre de Morgeret\" genannt. Der Name \"Morgeret\" oder \"Morgiret\" hängt mit dem Präfix \"mor\" zusammen, das \"Höhe\" bedeutet. Und hier gibt es tatsächlich im Süden ein hohes Plateau, das die Buchten schützt. Diese Wurzel der Höhe findet sich auch im Namen der Calanque de Morgiou wieder.\r\n\r\nAm Ende des Tages ist sie ein idealer Ort, um den Sonnenuntergang zu beobachten.\r\n\r\nDer Strand bietet keine Schattenplätze und ist nicht bewacht.\r\nDer Zugang zum Frioul erfolgt mit einem Pendelboot, das vom Alten Hafen am Quai des Belges (Quai de la Fraternité) abfährt\r\n\r\nUnbewachter Bereich"
        ],
        "en": [
          "The beach is very easy to access, the walking time is less than 10 minutes. At the exit of the ferry terminal, take the wide path that leads to the Calanque Sainte-Estève and the Caroline Hospital.\r\nOn the left, after the sanitary block, part of which is only accessible in summer, there is a crack in the rock. It is necessary to cross it and thus one emerges on the cove.\r\nIt is a wide pebble beach and in reality its name is that of the \"calanque de la Courale\". In Provencal \"couralo\" means the heart, the center. And this name corresponds well to this cove which goes deep into the heart of the island of Ratonneau. This geographical position also offers a good protection by east wind. The whole bay is called \"Havre de Morgeret\". This name \"Morgeret\" or \"Morgiret\" has a link with the prefix \"mor\" which means \"height\". And here indeed in the south there is a high plateau which protects the creeks. This root of height is also found in the name of the Calanque of Morgiou.\r\nAt the end of the day it is an ideal spot to watch the sunset.\r\n\r\nThe beach does not offer any shaded area and is not supervised.\r\nThe access to Frioul is done by a boat shuttle which leaves from the Old Port, quai des Belges (quai de la Fraternité)"
        ],
        "it": [
          "La cala di Morgiret si trova nell'arcipelago del Frioul, sull'isola di Ratonneau.\r\n\r\nLa spiaggia è molto facile da raggiungere e richiede meno di 10 minuti a piedi. Una volta usciti dalla Gare Maritime, imboccate l'ampio sentiero che conduce al Calanque Sainte-Estève e all'Ospedale Caroline.\r\n\r\nSulla sinistra, dopo il blocco dei servizi igienici, una parte del quale è accessibile solo in estate, c'è una fessura nella roccia. Bisogna attraversarla per raggiungere la calanca.\r\n\r\nSi tratta di un'ampia spiaggia di ciottoli, il cui nome è appunto Calanque de la Courale. In provenzale, \"couralo\" significa cuore, centro. E questo nome si addice a questa cala, che si trova nel cuore dell'isola di Ratonneau. Questa posizione geografica offre anche una buona protezione in caso di vento da est. L'intera baia, invece, è conosciuta come \"Havre de Morgeret\". Il nome \"Morgeret\" o \"Morgiret\" è legato al prefisso \"mor\", che significa \"altezza\". E qui, a sud, c'è un altopiano che protegge le insenature. Questa radice di altezza si ritrova anche nel nome della cala di Morgiou.\r\n\r\nAlla fine della giornata, è un luogo ideale per ammirare il tramonto.\r\n\r\nLa spiaggia non offre ombra e non è sorvegliata.\r\nFrioul è raggiungibile in barca dal Vieux Port, quai des Belges (quai de la Fraternité)\r\n\r\nArea non sorvegliata"
        ],
        "fr": [
          "La calanque de Morgiret sur trouve sur l’archipel du Frioul et précisément l’île Ratonneau.\r\n\r\nLa plage est très facile d’accès, le temps de marche est de moins de 10 minutes. A la sortie de la gare maritime, il faut emprunter le large sentier qui mène en direction de la Calanque Sainte-Estève et l’hôpital Caroline.\r\n\r\nSur la gauche, après le bloc de sanitaires, dont une partie n’accessible qu’en été, il y a une faille dans la roche. Il faut la traverser et ainsi on débouche sur la calanque.\r\n\r\nC’est une large plage de galets et en réalité son nom est celui de la calanque de la Courale. En provençal « couralo » signifie le cœur, le centre. Et cette dénomination correspond bien à cette calanque qui s’enfonce profondément au cœur de l’île de Ratonneau. Cette position géographique lui offre également une bonne protection par vent d’Est. L’ensemble de cette baie s’appelle en revanche « Havre de Morgeret ». Ce nom « Morgeret » ou « Morgiret » à un lien avec le préfixe « mor » qui signifie « hauteur ». Et ici effectivement au sud il y a un plateau élevé qui protèges les criques. On retrouve également cette racine de hauteur dans le nom de la calanque de Morgiou.\r\n\r\nEn fin de journée elle est un spot idéal pour observer le coucher de soleil.\r\n\r\nLa plage n’offre aucun espace ombragé et n’est pas surveillée.\r\nL’accès au Frioul se fait par une navette bateau qui part depuis le Vieux Port, quai des Belges (quai de la Fraternité)\r\n\r\nZone non surveillée"
        ],
        "es": [
          "Es muy fácil llegar a la playa, se tarda menos de 10 minutos andando. Al salir de la terminal del ferry, tome el camino ancho que lleva a la Calanque Sainte-Estève y al Hospital Caroline.\r\nA la izquierda, después del bloque sanitario, parte del cual sólo es accesible en verano, hay una grieta en la roca. Hay que cruzarla y salir a la cala.\r\nEs una amplia playa de guijarros y en realidad su nombre es el de la cala Courale. En provenzal \"couralo\" significa el corazón, el centro. Y este nombre corresponde bien a esta cala que se adentra en el corazón de la isla de Ratonneau. Esta posición geográfica también le ofrece una buena protección contra el viento de levante. El conjunto de esta bahía se llama \"Havre de Morgeret\". Este nombre \"Morgeret\" o \"Morgiret\" está ligado al prefijo \"mor\" que significa \"altura\". Y aquí, efectivamente, en el sur hay una meseta elevada que protege las calas. Esta raíz de altura se encuentra también en el nombre del Calanque de Morgiou.\r\nAl final del día es un lugar ideal para contemplar la puesta de sol.\r\n\r\nLa playa no ofrece ninguna zona de sombra y no está vigilada.\r\nEl acceso a Frioul se realiza mediante un barco lanzadera que sale del Puerto Viejo, quai des Belges (quai de la Fraternité)"
        ],
        "nl": [
          "De baai van Morgiret ligt in de archipel van Frioul, op het eiland Ratonneau.\r\n\r\nHet strand is heel gemakkelijk te bereiken, je loopt er in minder dan 10 minuten naartoe. Zodra je het Gare Maritime verlaat, neem je het brede pad dat naar de Calanque Sainte-Estève en het Caroline Hospital leidt.\r\n\r\nAan de linkerkant, na het toiletgebouw, waarvan een deel alleen in de zomer toegankelijk is, is er een scheur in de rots. Deze moet je oversteken om de calanque te bereiken.\r\n\r\nHet is een breed kiezelstrand en de naam is eigenlijk die van de Calanque de la Courale. In het Provençaals betekent \"couralo\" het hart, het centrum. En deze naam past bij deze baai, die diep in het hart van het eiland Ratonneau ligt. Deze geografische ligging biedt ook een goede bescherming bij oostenwind. De hele baai staat daarentegen bekend als \"Havre de Morgeret\". De naam \"Morgeret\" of \"Morgiret\" heeft te maken met het voorvoegsel \"mor\", dat \"hoogte\" betekent. En hier, in het zuiden, is er een hoog plateau dat de kreken beschermt. Deze wortel van hoogte is ook terug te vinden in de naam van de inham Morgiou.\r\n\r\nAan het eind van de dag is het een ideale plek om naar de zonsondergang te kijken.\r\n\r\nHet strand biedt geen schaduw en er is geen toezicht.\r\nFrioul kan per boot worden bereikt vanaf de Vieux Port, quai des Belges (quai de la Fraternité)\r\n\r\nOnbewaakt gebied"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04c6c0f0-a88d-31e8-8e45-c8f9c7844162",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bdafa1d-db88-39e7-8e9c-237480294e0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c1c9f95-a062-31df-9d81-19183aac31e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cf58790-c3c3-3070-8be3-479a860bec52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93153863-1d16-3221-b920-ed9a99b75e77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93163507-0eea-3716-a9ee-2fd72b7efffa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Breiter Kieselstrand"
        ],
        "en": [
          "The Morgeret cove is located on the archipelago of Frioul and precisely the island Ratonneau."
        ],
        "it": [
          "Ampia spiaggia di ghiaia"
        ],
        "fr": [
          "Large plage de galets"
        ],
        "es": [
          "La ensenada de Morgeret está situada en el archipiélago de Frioul y precisamente en la isla de Ratonneau."
        ],
        "nl": [
          "Breed kiezelstrand"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a02c7d91-a677-3ac1-8e49-8232a9512ead",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9be4442a-9321-31c9-b816-229035bd64e7",
          "ebucore:comments": {
            "fr": [
              "Plage de Morgeret"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Plage de Morgeret"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR HK Office de Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/753a0ac4-ecf7-35dc-9308-76b1a27e7e99",
          "ebucore:fileSize": [
            "2517022"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:height": "1256",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/93/17/16585053.png"
          ],
          "ebucore:width": "2000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/567f11c1-20bc-38bb-833e-4189fb07a1d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d0c7f75-8346-3ec8-b7c2-5705167c5e29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ede9befb-7f5a-3b62-93bc-31109783b419",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ebfc3b78-828b-3178-94dd-54d18c89282c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d958486-3fc2-37e2-8579-4bc7460169a8",
          "schema:addressLocality": "Marseille 7e Arrondissement",
          "schema:postalCode": "13007",
          "schema:streetAddress": [
            "Archipel du Frioul",
            "île Ratonneau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13207",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 7e Arrondissement"
              ],
              "pt": [
                "Marseille 7e Arrondissement"
              ],
              "en": [
                "Marseille 7e Arrondissement"
              ],
              "it": [
                "Marseille 7e Arrondissement"
              ],
              "fr": [
                "Marseille 7e Arrondissement"
              ],
              "nl": [
                "Marseille 7e Arrondissement"
              ],
              "es": [
                "Marseille 7e Arrondissement"
              ]
            },
            "insee": "13207",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b5e7dbe5-a682-3f38-ba8d-1ef5fc19840d",
        "schema:latitude": "43.281763",
        "schema:longitude": "5.304776",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/63ba550e-9978-3f5b-847b-00c809fab527",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 01/01 au 31/12."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2025-05-19",
  "lastUpdateDatatourisme": "2025-05-20T05:13:48.103Z",
  "reducedMobilityAccess": false
}