{
  "@id": "https://data.datatourisme.fr/58/0688a34f-c0fe-3578-a933-d9bb8a33462f",
  "dc:identifier": "7316384",
  "schema:endDate": [
    "2025-08-04"
  ],
  "schema:startDate": [
    "2025-04-27"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Fotowettbewerb Amateure."
    ],
    "en": [
      "Amateur Photo Competition."
    ],
    "it": [
      "Concorso fotografico amatoriale."
    ],
    "fr": [
      "Concours Photo Amateurs."
    ],
    "es": [
      "Concurso de fotografía amateur."
    ],
    "nl": [
      "Amateurfotowedstrijd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Concours Photo Amateurs"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/097497f4-3912-3c5b-8271-f2f006ffed66",
      "schema:email": [
        "arenesdechateaurenard@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 16 70 26 51",
        "+33 6 19 14 38 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.helloasso.com/associations/tradition-aficion-chateaurenard/evenements/concours-photographes-amateurs-taurins"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/162c3246-5506-3af0-8a8e-a5ed73592c6c",
      "dc:description": {
        "de": [
          "Sie lieben Stierkampf-Traditionen und sind Amateurfotograf, dann ist dieser Wettbewerb für Sie!\r\n\r\nGegen Vorlage des Anmeldebelegs, der Ihnen per E-Mail zugeschickt wird, erhalten Sie freien Eintritt zu 1 As-Rennen der Saison 2025, nach Wahl: 27. April, 18. Mai, 6. Juli oder 3. August.\r\nDie Teilnehmer des Wettbewerbs können 1 Foto für eine oder mehrere der 4 Kategorien des Wettbewerbs einreichen, das aus einem oder mehreren Rennen stammt.\r\n\r\nDieser Wettbewerb wird anlässlich der 60. Ausgabe der Trophée des Maraîchers von den Vereinen der Arena von Châteaurenard, TAC und UTC, organisiert, um die Manadiers, Stiere, Raser und das Publikum im Rahmen der Stierkampfsaison 2025 zu ehren.\r\nDer Wettbewerb wird in Partnerschaft mit der Association des Sages de Châteaurenard, dem Rathaus und den Geschäftsleuten von Châteaurenard organisiert.\r\n\r\nEr betrifft nur die Camargue-Rennen und Straßenstierkampfveranstaltungen (Bandido, Abrivado, Planlauf), die vom 27. April bis zum 3. August 2025 stattfinden.\r\n\r\nDie Preisverleihung findet am Samstag, den 13. September um 12 Uhr im Rialto-Saal statt\r\n\r\nDie Themen sind in 4 Kategorien unterteilt:\r\n\r\nKategorie 1: Das Publikum in der Arena: Eifer, Emotionen, Übertragung.\r\nKategorie 2: Betrieb auf und gegen die Bahn: Stiere und/oder Rasierer.\r\nKategorie 3: Die Akteure im Schatten: Manadiers, Gardians, Arenaleiter, Pistenrichter, Animateure, Dreher.\r\nKategorie 4: Leidenschaften und Traditionen der Dörfer: Straßenstiere.\r\n\r\n\r\nDie Regeln können auf der Facebook-Seite \"Les arènes de Châteaurenard\" sowie auf der Plattform helloasso.com eingesehen und heruntergeladen werden\r\n\r\nDie Teilnahme am Wettbewerb setzt die volle und uneingeschränkte Annahme der vollständigen Regeln in allen ihren Bestimmungen voraus."
        ],
        "en": [
          "If you love bullfighting traditions and are an amateur photographer, this competition is for you!\r\n\r\nOn presentation of your registration form, which will be sent to you by e-mail, you will have free access to 1 of the Aces races of the 2025 season, of your choice: April 27, May 18, July 6 or August 3.\r\nParticipants in the competition can submit 1 photograph for one or more of the 4 competition categories, from one or more races.\r\n\r\nThe competition is being organized by the Châteaurenard bullring associations TAC and UTC, to celebrate the 60th edition of the Trophée des Maraîchers, as part of the 2025 Camargue bullfighting season.\r\nThe competition is organized in partnership with the Association des Sages de Châteaurenard, the town council and Châteaurenard?s shopkeepers.\r\n\r\nIt will concern only Camargue races and street bullfighting events (bandido, abrivado, course au plan) organized between April 27 and August 3, 2025.\r\n\r\nThe prize-giving ceremony will take place on Saturday September 13 at 12 noon in the Salle du Rialto\r\n\r\nThe themes are divided into 4 categories:\r\n\r\nCategory 1: The arena public: fervor, emotions, transmission.\r\nCategory 2: Performance in the ring and against the runway: bulls and/or bullfighters.\r\nCategory 3: Behind-the-scenes players: manadiers, gardians, arenasmen, ring judges, entertainers, turners.\r\nCategory 4: Village passions and traditions: street bulls.\r\n\r\n\r\nThe rules can be consulted and downloaded from the \"Les arènes de Châteaurenard\" Facebook site, as well as from the helloasso.com platform\r\n\r\nParticipation in the competition implies full acceptance of all the rules and regulations."
        ],
        "it": [
          "Se amate le tradizioni della corrida e siete fotografi amatoriali, questo concorso fa per voi!\r\n\r\nPresentando il modulo di iscrizione, che vi sarà inviato via e-mail, potrete partecipare gratuitamente a 1 delle corse degli Assi della stagione 2025, a scelta tra: 27 aprile, 18 maggio, 6 luglio o 3 agosto.\r\nI partecipanti al concorso potranno presentare 1 fotografia per una o più delle 4 categorie di concorso, da una o più gare.\r\n\r\nIl concorso è organizzato in concomitanza con la 60a edizione del Trophée des Maraîchers dalle associazioni dell'arena di Châteaurenard, TAC e UTC, con l'obiettivo di onorare i manadiers, i toreri, i rasatori e il pubblico nell'ambito della stagione corrida della Camargue 2025.\r\nIl concorso è organizzato in collaborazione con l'Association des Sages de Châteaurenard, il Comune di Châteaurenard e i commercianti di Châteaurenard.\r\n\r\nRiguarderà solo le corse della Camargue e le corride di strada (bandido, abrivado, course au plan) organizzate tra il 27 aprile e il 3 agosto 2025.\r\n\r\nLa cerimonia di premiazione si svolgerà sabato 13 settembre alle 12.00 nella Salle du Rialto\r\n\r\nI temi sono suddivisi in 4 categorie:\r\n\r\nCategoria 1: Il pubblico dell'arena: fervore, emozioni, trasmissione.\r\nCategoria 2: Prestazioni sul ring e in pista: tori e/o rasoi.\r\nCategoria 3: Chi sta dietro le quinte: manadieri, gardiani, toreri, giudici di gara, animatori, tornitori.\r\nCategoria 4: Passioni e tradizioni del villaggio: tori di strada.\r\n\r\n\r\nIl regolamento può essere consultato e scaricato dal sito Facebook \"Les arènes de Châteaurenard\" e dalla piattaforma helloasso.com\r\n\r\nLa partecipazione al concorso implica la piena accettazione di tutto il regolamento."
        ],
        "fr": [
          "Vous aimez les traditions taurines, vous êtes photographe amateur, ce concours est pour vous !\r\n\r\nSur présentation du justificatif d'inscription qui vous sera adressé par mail, vous pourrez accéder gratuitement à 1 course des As de la saison 2025, au choix : 27 avril, 18 mai, 6 juillet ou 3 août.\r\nLes participants au concours pourront présenter 1 cliché pour une ou plusieurs des 4 catégories du concours, issus d'une ou plusieurs courses.\r\n\r\nCe concours est organisé à l’occasion de la 60eme édition du trophée des maraîchers par les associations des arènes de Châteaurenard : TAC et UTC, afin de mettre à l’honneur les manadiers, taureaux, raseteurs et le public, dans le cadre de la saison taurine camarguaise 2025.\r\nLe concours est organisé en partenariat avec l’association des Sages de Châteaurenard, la mairie et les commerçants de Châteaurenard.\r\n\r\nIl concernera uniquement les courses camarguaises et les évènements taurins de rues (bandido, abrivado, course au plan) organisés du 27 avril au 3 août 2025.\r\n\r\nLa remise des prix aura lieu le samedi 13 septembre à 12 heures, salle du rialto\r\n\r\nLes thématiques sont classées en 4 catégories :\r\n\r\nCatégorie 1 : Le public des arènes : ferveur, émotions, transmission.\r\nCatégorie 2 : Exploit en piste et contre-piste : taureaux et/ou raseteurs.\r\nCatégorie 3 : Les acteurs de l’ombre : manadiers, gardians, arénaïres, juges de piste, animateurs, tourneurs.\r\nCatégorie 4 : Passions et traditions de villages : les taureaux de rue.\r\n\r\n\r\nLe règlement est consultable et téléchargeable sur le site Facebook « Les arènes de Châteaurenard » ainsi que sur la plateforme helloasso.com\r\n\r\nLa participation au concours implique l'acceptation pleine et entière du règlement complet, en toutes ses dispositions."
        ],
        "es": [
          "Si te gustan las tradiciones taurinas y eres fotógrafo aficionado, ¡este concurso es para ti!\r\n\r\nPresentando tu formulario de inscripción, que te será enviado por correo electrónico, podrás participar gratuitamente en 1 de las carreras de Ases de la temporada 2025, a elegir entre: 27 de abril, 18 de mayo, 6 de julio o 3 de agosto.\r\nLos participantes en el concurso podrán presentar 1 fotografía para una o varias de las 4 categorías del concurso, de una o varias carreras.\r\n\r\nEl concurso se organiza coincidiendo con la 60ª edición del Trophée des Maraîchers por las asociaciones de la plaza de toros de Châteaurenard TAC y UTC, con el objetivo de honrar a los manaderos, toreros, afeitadores y al público en el marco de la temporada taurina de Camarga 2025.\r\nEl concurso está organizado en colaboración con la Asociación de Sabios de Châteaurenard, el Ayuntamiento de Châteaurenard y los comerciantes de Châteaurenard.\r\n\r\nSólo afectará a las carreras de Camarga y a los espectáculos taurinos callejeros (bandido, abrivado, course au plan) organizados entre el 27 de abril y el 3 de agosto de 2025.\r\n\r\nLa ceremonia de entrega de premios tendrá lugar el sábado 13 de septiembre a las 12.00 horas en la Sala del Rialto\r\n\r\nLos temas se dividen en 4 categorías:\r\n\r\nCategoría 1: El público de la arena: fervor, emociones, transmisión.\r\nCategoría 2: Actuación en el ruedo y contra la pista: toros y/o afeitadoras.\r\nCategoría 3: Los que están entre bastidores: manaderos, gardianes, toreros, jueces de plaza, animadores, volteadores.\r\nCategoría 4: Pasiones y tradiciones del pueblo: toros callejeros.\r\n\r\n\r\nEl reglamento puede consultarse y descargarse en el sitio Facebook \"Les arènes de Châteaurenard\", así como en la plataforma helloasso.com\r\n\r\nLa participación en el concurso implica la plena aceptación de todas las bases."
        ],
        "nl": [
          "Als je van stierenvechttradities houdt en amateurfotograaf bent, dan is deze wedstrijd echt iets voor jou!\r\n\r\nOp vertoon van je inschrijfformulier, dat je per e-mail wordt toegestuurd, kun je gratis deelnemen aan 1 van de Aces-races van het seizoen 2025, naar keuze op: 27 april, 18 mei, 6 juli of 3 augustus.\r\nDeelnemers aan de wedstrijd kunnen 1 foto inzenden voor een of meer van de 4 wedstrijdcategorieën, van een of meer races.\r\n\r\nDe wedstrijd wordt georganiseerd ter gelegenheid van de 60e editie van de Trophée des Maraîchers door de stierenvechtverenigingen van Châteaurenard, TAC en UTC, met als doel de manadiers, stierenvechters, scheerders en het publiek te eren in het kader van het stierenvechtseizoen 2025 in de Camargue.\r\nDe wedstrijd wordt georganiseerd in samenwerking met de Association des Sages de Châteaurenard, het stadhuis van Châteaurenard en de winkeliers van Châteaurenard.\r\n\r\nHet zal alleen betrekking hebben op Camargue-races en straatstierengevechten (bandido, abrivado, course au plan) georganiseerd tussen 27 april en 3 augustus 2025.\r\n\r\nDe prijsuitreiking vindt plaats op zaterdag 13 september om 12.00 uur in de Salle du Rialto\r\n\r\nDe thema's zijn onderverdeeld in 4 categorieën:\r\n\r\nCategorie 1: Het publiek in de arena: vurigheid, emoties, overdracht.\r\nCategorie 2: Prestaties in de ring en tegen de baan: stieren en/of scheerders.\r\nCategorie 3: De mensen achter de schermen: manadiers, gardiers, stierenvechters, ringrechters, entertainers, draaiers.\r\nCategorie 4: Dorpspassies en tradities: straatstieren.\r\n\r\n\r\nHet reglement kan geraadpleegd en gedownload worden op de Facebook site 'Les arènes de Châteaurenard' en op het helloasso.com platform\r\n\r\nDeelname aan de wedstrijd impliceert volledige acceptatie van alle regels en voorschriften."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b7a56e2-b250-34ed-8926-07bf4172df95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c6c6029-d6a7-3a13-9a34-cfb8417b4567",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b0cde43-bcbb-3c98-96e6-5ff91e4a5518",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/742c2d89-32f2-3015-86cf-0aa7f3d9f29f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a2cd8f0-bea9-3baf-aca9-e1e3e6b36601",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84c9ad27-fce5-368e-b18f-f894a779b54b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b74b557f-89c5-3bb7-8d09-fe2ecd0bb5e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c167bb93-daaa-3c1c-bf15-d66c7ff19380",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6155b35-f432-315d-943c-ad65f06ed3f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec7495ba-eb27-3e3e-a7ab-fd30dc65e7ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Fotowettbewerb Amateure."
        ],
        "en": [
          "Amateur Photo Competition."
        ],
        "it": [
          "Concorso fotografico amatoriale."
        ],
        "fr": [
          "Concours Photo Amateurs."
        ],
        "es": [
          "Concurso de fotografía amateur."
        ],
        "nl": [
          "Amateurfotowedstrijd."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/692f2d76-745d-3f66-afa5-1932de18bf03",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4748ba71-1764-35ea-8328-d3361cd234ef",
          "ebucore:title": {
            "fr": [
              "Concours Photo AMateurs_Châteaurenard"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Châteaurenard"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5be2a4ed-ad73-3373-8a0e-fbb83ff24c26",
          "ebucore:fileSize": [
            "393996"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/67/99/30499651.jpg"
          ],
          "ebucore:width": "1414",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/20e70239-2fcd-3841-92c8-0dab03ab286a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30ef35ab-e092-32b3-8158-2aedc782fe4d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c083f63-86e4-34cf-8e10-fc1f9e0951e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b72efc17-be50-3260-8fc0-65d453b42258",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eb231a59-f7eb-38bf-92bd-fee6e6bf3312",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0c3efd4-6474-3b21-9f23-ddacfa6963f7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0c9cc535-0549-3d86-bfcb-0348ceee3bee",
          "schema:addressLocality": "Châteaurenard",
          "schema:postalCode": "13160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13027",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châteaurenard"
              ],
              "pt": [
                "Châteaurenard"
              ],
              "en": [
                "Châteaurenard"
              ],
              "it": [
                "Châteaurenard"
              ],
              "fr": [
                "Châteaurenard"
              ],
              "nl": [
                "Châteaurenard"
              ],
              "es": [
                "Châteaurenard"
              ]
            },
            "insee": "13027",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e9fce97a-f092-3361-8ae8-8a955375c9eb",
        "schema:latitude": "43.883671",
        "schema:longitude": "4.85978",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/72ed75b9-98e0-3bf8-a44d-d7a25adb6445",
          "schema:validFrom": "2025-04-27T00:00:00",
          "schema:validThrough": "2025-08-04T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false,
      "textOpeningHoursSpecification": {
        "fr": [
          "Du 27/04 au 04/08/2025, tous les jours."
        ]
      }
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/feeacbc4-1048-322d-9a16-582213fd8b05",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2025-04-07",
  "lastUpdateDatatourisme": "2025-04-08T05:07:38.553Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2e1660cc-33c0-3f55-bc26-d52fcfb48703",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Accès libre."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c9d3de7a-0873-3cad-8324-5aee10f8db24",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-04",
      "startDate": "2025-04-27"
    }
  ]
}