{
  "@id": "https://data.datatourisme.fr/6/06691f4f-056a-388e-9eeb-68d206347538",
  "dc:identifier": "HLOBFC000V53DQGG",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "La Grange"
    ],
    "en": [
      "La Grange"
    ],
    "fr": [
      "La Grange"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2025-06-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/31a5d11c-fbeb-3c4d-852a-f7516300d647",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3302&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31a5d11c-fbeb-3c4d-852a-f7516300d647",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=3302&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/883cc72d-eb22-32d7-b922-358f33e2907f",
      "dc:description": {
        "de": [
          "Charmante, authentische, traditionelle Scheune aus dem 19. Jahrhundert, die sorgfältig restauriert wurde und sich als \"Balkon\" und \"Panoramablick\" am Südhang am Rande der Weinberge befindet. Völlige Ruhe, am Ende einer intimen Sackgasse, im Herzen eines friedlichen, typischen Weindorfes auf einem Hügel am Fuße des Mont Rome (mit 546 m höchster Punkt der Region, Klettergebiet und bekannter Aussichtspunkt mit Blick von der Saône bis zum Autunois). Inmitten der hügeligen Landschaft des Chalonnaise, eingebettet zwischen den lieblichen Weinbergen von Couchois und Maranges, in einem reizvollen, ländlichen und naturbelassenen Umfeld mit Weinbergen, Wiesen und bewaldeten Hügeln. Sehr komfortable Unterkunft mit atypischer Architektur, die im Stil eines \"Lofts auf dem Land\" eingerichtet ist. Gemütliche Atmosphäre im Landhausstil mit zeitgenössischen Akzenten, die durch die Seele des ursprünglichen Gebäudes (imposante Steinmauer und sehr schönes Gebälk) veredelt wird. Viel Charme und Charakter. Sehr gemütlich. Große Kiesterrasse \"sur cour\", natürlich schattig unter Bäumen. Schönes Anwesen von 4500m² (gemeinschaftlich) mit viel Geschichte (früheres Weingut), sorgfältig begrünt und mit Blumen geschmückt, mit einem kleinen Garten (Schaukel), einem schönen Pool (5x10m), einem Bouleplatz, einer Tischtennisplatte und einer angenehmen \"natürlichen\" Wiese, die einen Obstgarten mit Spazierweg beherbergt (Kirsch-, Feigen-, Apfel-, Birn-, Nussbäume?). Wunderschönes Panorama auf die Weinberge und die umliegende Landschaft. Wunderschöne Landschaften.\nZusammensetzung: Einfamilienhaus (völlige Unabhängigkeit) auf einem Grundstück, das zwei weitere Unterkünfte beherbergt + Zweitwohnsitz der Eigentümer. Wifi (Glasfaser). Heizung durch PAC. Erdgeschoss (mit halbem Stockwerk): Küche-Wohnzimmer-Wohnzimmer (Schlafsofa 2 P. 140x200cm), Badezimmer (Dusche/WC). 1. Stock: Schlafzimmer im Zwischengeschoss (2 Einzelbetten 100x200cm, die zu einem Doppelbett 200x200cm zusammengestellt werden können). Private Terrasse (aus Kies). Gemeinschaftsgrundstück mit Pool (5x10m) & Schaukel. Privater Parkplatz. Alle Annehmlichkeiten, darunter Supermarkt 8 km."
        ],
        "en": [
          "Charming, authentic, traditional 19th-century barn, carefully restored, nestled \"on a balcony\" and \"panoramic belvedere\" on the southern hillside, on the edge of the vineyard. Total tranquility, nestled at the end of an intimate cul-de-sac, in the heart of a peaceful, typical little wine-growing village perched on a hill at the foot of Mont Rome (the highest point in the area at 546m, a climbing site and belvedere renowned for its view extending from the Saône to the Autunois). In the heart of the rolling Chalonnaise countryside, nestled between the bucolic vineyards of Couchois and Maranges, in the hollow of a delightful, preserved rural and natural setting of vine-covered hillsides, meadows and wooded hills. Very comfortable gîte with atypical architecture, designed in the spirit of a \"countryside loft\". A warm, \"country chic\" atmosphere with contemporary accents, enhanced by the soul of the original building (imposing stone wall and beautiful roof structure). Plenty of charm and character. Very cozy. Large gravel terrace overlooking the courtyard, naturally shaded by the trees. Beautiful 4,500m² property (shared) steeped in history (formerly a wine estate), carefully planted and flowered, including a small garden (swing), a beautiful swimming pool (5x10m), a pétanque court, a ping-pong table, and a pleasant \"natural\" meadow housing a fruit orchard with a walking path (cherry, fig, apple, pear, and walnut trees, etc.). Sublime panorama of the vineyards and surrounding countryside. Magnificent landscapes.\nComposition: Detached house (completely independent) on property housing two other gîtes and the owners' second home. Wi-Fi (fiber). Heat pump heating. Ground floor (with half-floor): kitchen-living room-lounge (double sofa bed 140x200cm), shower room (shower/WC). 1st floor: mezzanine bedroom (2 single beds 100x200cm which can be joined to form a double bed 200x200cm). Private terrace (gravel). Shared grounds with swimming pool (5x10m) & swing. Private parking. All amenities including supermarket 8 km away."
        ],
        "it": [
          "Incantevole fienile tradizionale del XIX secolo, accuratamente restaurato, adagiato su un balcone e un belvedere panoramico sulla collina meridionale, ai margini dei vigneti. Assolutamente tranquillo, situato alla fine di un vicolo cieco, nel cuore di un tranquillo e tipico paesino vinicolo arroccato su una collina ai piedi del Mont Rome (il punto più alto della zona a 546 m, noto sito di arrampicata e punto panoramico con vista che spazia dalla Saona all'Autunois). Nel cuore della campagna del Chalonnais, tra i bucolici vigneti del Couchois e del Maranges, in un ambiente delizioso e incontaminato di vigneti, prati e colline boscose. Un gîte molto confortevole dall'architettura atipica, allestito nello spirito di un \"loft di campagna\". Atmosfera accogliente \"country chic\" con accenti contemporanei, valorizzata dall'anima dell'edificio originale (imponente muro di pietra e bella struttura del tetto). Molto fascino e carattere. Molto accogliente. Grande terrazza di ghiaia \"sur cour\", naturalmente ombreggiata dagli alberi. Splendida proprietà (in comune) di 4500 m² ricca di storia (un tempo tenuta vinicola), accuratamente piantumata con fiori e alberi, comprendente un piccolo giardino (altalena), una bella piscina (5x10m), un campo da bocce, un tavolo da ping-pong e un piacevole prato \"naturale\" con frutteto e sentiero pedonale (ciliegi, fichi, meli, peri, noci, ecc.). Vista sublime sui vigneti e sulla campagna circostante. Magnifico scenario.\nComposizione: Casa indipendente (totale indipendenza) in una proprietà che ospita altre due gîtes + casa vacanze dei proprietari. Wifi (fibra). Riscaldamento a pompa di calore. Piano terra (con semipiano): cucina-soggiorno (divano letto 2 p. 140x200cm), bagno (doccia/WC). 1° piano: camera da letto soppalcata (2 letti singoli 100x200cm che possono essere gemellati per formare un letto matrimoniale 200x200cm). Terrazza privata in ghiaia. Terreno in comune con piscina (5x10m) e altalena. Parcheggio privato. Tutti i servizi, compreso un supermercato, a 8 km di distanza."
        ],
        "fr": [
          "Charmante authentique grange traditionnelle du XIXe soigneusement restaurée, lovée \"en balcon\" & \"belvédère panoramique\" à flanc de coteau sud, en lisière de vignobles. Totale tranquillité, blotti au bout d'une intimiste impasse, au cœur d'un paisible petit village viticole typique juché sur une colline au pied du Mont Rome (point culminant du territoire avec 546m, site d'escalade & belvédère réputé pour sa vue s'étendant de la Saône à l'Autunois). En pleine campagne chalonnaise vallonnée, niché entre les bucoliques vignobles du Couchois & des Maranges, au creux d'un ravissant écrin champêtre & naturel préservé de coteaux de vignes, prairies & collines boisées. Gîte de très bon confort d'architecture atypique, aménagé dans l'esprit d'un \"loft à la campagne\". Chaleureuse ambiance \"campagne chic\" aux accents contemporains sublimée par l'âme du bâti d'origine (imposant mur en pierre & très belle charpente). Beaucoup de charme & caractère. Très cosy. Large terrasse en gravier \"sur cour\" naturellement ombragée sous les arbres. Belle propriété de 4500m² (en commun) pétrie d'histoire (jadis domaine viticole), soigneusement végétalisée & fleurie, comprenant un jardinet (balançoire), une belle piscine (5x10m), un terrain de pétanque, une table de ping-pong & une agréable prairie \"naturelle\" abritant un verger fruitier avec chemin de promenade (cerisier, figuier, pommiers, poiriers, noyers…). Sublime panorama sur les vignobles & la campagne environnante. Magnifiques paysages.\nComposition : Maison individuelle (indépendance totale) sur propriété abritant deux autres gîtes + résidence secondaire des propriétaires. Wifi (fibre). Chauffage PAC. Rdc (avec demi-étage) : cuisine-séjour-salon (canapé convertible 2 p. 140x200cm), salle d'eau (douche/Wc). 1er étage : chambre en mezzanine (2 lits 1 p. 100x200cm jumelables en lit 2 p. 200x200cm). Terrasse privative (en gravier). Terrain en commun avec piscine (5x10m) & balançoire. Parking privé. Toutes commodités dont supermarché 8 km."
        ],
        "es": [
          "Encantador granero tradicional del siglo XIX, cuidadosamente restaurado, con balcón y mirador panorámico en la ladera sur, al borde de los viñedos. Totalmente tranquilo, situado al final de una íntima calle sin salida, en el corazón de un tranquilo y típico pueblecito vinícola encaramado en una colina a los pies del Monte Rome (el punto más alto de la zona con 546 m, un conocido lugar de escalada y mirador con vistas que se extienden desde el Saona hasta el Autunois). En el corazón de la ondulada campiña de Chalonnais, entre los bucólicos viñedos de Couchois y Maranges, en un entorno encantador y virgen de viñedos, prados y colinas boscosas. Casa rural muy confortable, de arquitectura atípica, acondicionada según el espíritu de un \"loft campestre\". Ambiente acogedor \"country chic\" con toques contemporáneos, realzado por el alma del edificio original (imponente muro de piedra y hermosa estructura del tejado). Mucho encanto y carácter. Muy acogedor. Gran terraza de grava \"sur cour\", sombreada naturalmente bajo los árboles. Hermosa propiedad de 4500 m² (compartida) cargada de historia (antaño una finca vinícola), cuidadosamente plantada con flores y árboles, incluyendo un pequeño jardín (columpio), una bonita piscina (5x10m), un campo de petanca, una mesa de ping-pong y un agradable prado \"natural\" con un huerto frutal y un sendero para pasear (cerezos, higueras, manzanos, perales, nogales, etc.). Sublimes vistas sobre los viñedos y el campo circundante. Magnífico paisaje.\nComposición: Casa independiente (total independencia) en propiedad que alberga otras dos casas rurales + casa de vacaciones de los propietarios. Wifi (fibra). Calefacción por bomba de calor. Planta baja (con semisótano): cocina-salón (sofá cama 2 p. 140x200cm), cuarto de ducha (ducha/Wc). 1er piso: habitación en entresuelo (2 camas individuales 100x200cm que se pueden hermanar para formar una cama doble 200x200cm). Terraza privada de grava. Terreno común con piscina (5x10m) y columpio. Aparcamiento privado. Todos los servicios y supermercado a 8 km."
        ],
        "nl": [
          "Charmante, zorgvuldig gerestaureerde, traditionele schuur uit de 19e eeuw, genesteld op een balkon en panoramische belvedère op de zuidelijke heuvel aan de rand van de wijngaarden. Totaal rustig, genesteld aan het einde van een intieme doodlopende weg, in het hart van een rustig, typisch klein wijndorp gelegen op een heuvel aan de voet van de Mont Rome (het hoogste punt in de omgeving op 546m, een bekende klimlocatie en uitkijkpunt met uitzichten die zich uitstrekken van de Saône tot de Autunois). In het hart van het glooiende landschap van de Chalonnais, genesteld tussen de bucolische wijngaarden van de Couchois en de Maranges, in een prachtige, ongerepte omgeving van wijngaarden, weiden en beboste heuvels. Een zeer comfortabele gîte met atypische architectuur, ingericht in de geest van een \"country loft\". Gezellige \"country chic\" sfeer met hedendaagse accenten, versterkt door de ziel van het oorspronkelijke gebouw (imposante stenen muur & prachtige dakstructuur). Veel charme en karakter. Heel gezellig. Groot grindterras \"sur cour\", met natuurlijke schaduw onder de bomen. Prachtig landgoed van 4500m² (gedeeld) met een rijke geschiedenis (ooit een wijndomein), zorgvuldig beplant met bloemen en bomen, waaronder een kleine tuin (schommel), een mooi zwembad (5x10m), een jeu de boules baan, een tafeltennistafel & een aangename \"natuurlijke\" weide met een fruitboomgaard en wandelpad (kersen-, vijgen-, appel-, peren-, walnootbomen, enz.). Subliem uitzicht over de wijngaarden en het omliggende platteland. Prachtig landschap.\nIndeling: Vrijstaand huis (totale onafhankelijkheid) op een terrein met twee andere gîtes + vakantiehuis van de eigenaar. Wifi (glasvezel). Verwarming met warmtepomp. Begane grond (met halve verdieping): woonkeuken (zit/slaapbank 2 p. 140x200cm), doucheruimte (douche/WC). 1ste verdieping: slaapkamer op de mezzanine (2 bedden 100x200cm die kunnen worden samengevoegd tot een tweepersoonsbed 200x200cm). Privé terras met kiezelstenen. Gedeeld terrein met zwembad (5x10m) en schommel. Prive parkeerplaats. Alle voorzieningen inclusief supermarkt op 8 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/522a64ce-0024-3140-b45a-ea62174e84d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6363ed1f-edf0-3493-858c-48944114e3d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77a86e6f-6fc2-3752-90ca-4962d3bb0e81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1f3d940-feb1-3226-a509-792f23812b2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9e74bbff-af0f-388e-9c29-69d1dd8ecc1c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/6ce10d00-c686-321f-93fe-eb61552f6244",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "51",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/abbe259d-98e0-3c9b-98df-a3eec825f3c2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/64bfd3ce-6bf9-3703-af1e-1348d1c10fb5",
          "schema:addressLocality": "Saint-Sernin-du-Plain",
          "schema:postalCode": "71510",
          "schema:streetAddress": [
            "42 Rue de Mercey"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71480",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Sernin-du-Plain"
              ],
              "pt": [
                "Saint-Sernin-du-Plain"
              ],
              "en": [
                "Saint-Sernin-du-Plain"
              ],
              "it": [
                "Saint-Sernin-du-Plain"
              ],
              "fr": [
                "Saint-Sernin-du-Plain"
              ],
              "nl": [
                "Saint-Sernin-du-Plain"
              ],
              "es": [
                "Saint-Sernin-du-Plain"
              ]
            },
            "insee": "71480",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d2d59d29-4942-33d4-8bbe-8de7b573e00c",
        "schema:latitude": "46.892311",
        "schema:longitude": "4.62336",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.589Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}