{
  "@id": "https://data.datatourisme.fr/6/066a21c9-f845-3ff1-9b24-4722ae076e55",
  "dc:identifier": "FMABFC000V51ZXDH",
  "schema:endDate": [
    "2025-08-31"
  ],
  "schema:startDate": [
    "2025-08-31"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Stan Theodas, orgue"
    ],
    "en": [
      "Stan Theodas, orgue"
    ],
    "fr": [
      "Stan Theodas, orgue"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a835572a-3e2b-35de-8e0c-e9272184086e",
        "schema:postalCode": "39600",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5489331f-c824-3cb5-9037-9c6349987b69",
      "schema:email": [
        "hammer.bp@web.de"
      ],
      "schema:telephone": [
        "+33 6 87 28 50 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://orguepoligny.weebly.com/concerts-2024.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/72c87007-3407-358c-940b-d3409bf6401e",
      "dc:description": {
        "de": [
          "Konzert auf der Orgel\nStan THEODAS, Genf - Schweiz\n\nStan begeisterte sich bereits im Alter von 13 Jahren für das Orgelspiel und trat der Klasse von Diego Innocenzi am Genfer Musikkonservatorium bei, die er 2023 mit Auszeichnung abschloss. Im Jahr 2024 setzte er sein Studium in den Klassen für Interpretation von Eric Lebrun und Improvisation von David Cassan am Conservatoire de St Maur des Fossés fort. Im Jahr 2025 bestätigte Stan seine einstimmige Aufnahme am Conservatoire National Supérieur de Musique de Paris in den Klassen für Interpretation von Thomas Ospital und Improvisation von Thierry Escaich.\n\nEr teilt seine Leidenschaft bei Liederabenden und nimmt dank seiner Lehrjahre auch an verschiedenen musikalischen Projekten teil: Sendung mit France 2 in Begleitung des Orchestre Philharmonique de Marseille im Jahr 2020, Schweizerischer Bundeswettbewerb der Jeunesse Musicale, bei dem er 2021 den ersten Preis für Interpretation und Improvisation gewann, Radioaufnahme SRF1 (Schweiz), Filmkonzert (Genf, Paris), Teilnahme an verschiedenen Meisterklassen (Frankreich, England, Deutschland, Spanien) und Einladung als Junges Talent zur Haarlem Academy im Jahr 2022 (Niederlande).\n\nStan hat auch eine Leidenschaft für Harmonien und Improvisation, die eine wesentliche Rolle bei seiner Musikauswahl und seinen Kompositionen spielen. Er verbindet Musik gerne mit Bildern und setzt damit die Tradition der Stummfilmbegleitung fort. Als kontemplativer Mensch schöpft er seine Inspiration aus der Natur und findet in der Philosophie wie in der Malerei eine tiefe Resonanz mit seiner künstlerischen Sensibilität.\n\n\n\n\nPROGRAMM ORGELKONZERTE 2025\nVerein der Freunde der Cavaillé-coll-Orgeln von Poligny\n\n-Sonntag, 3. August 18h\nChristoph BULL, Los Angeles - Vereinigte Staaten\n\n-Sonntag, 17. August 18h\nWillibald GUGGENMOS, St. Gallen - Schweiz\n\n-Sonntag, 31. August 18h\nStan THEODAS, Genf - Schweiz\n\n-Sonntag, 21. September 18h\nEuropäischer Tag des Kulturerbes - -\nRafael FERREYRA, Buenos Aires - Argentinien\n\n-Samstag, 4. Oktober 20h\nSietze de VRIES, Groningen - Niederlande\n\n-Sonntag, 16. November 16h\nVIVALDI-Gloria, BACH-Messe\nEnsemble Vocal Val d'Orbe - Schweiz\nLeitung: Daniel MEYLAN"
        ],
        "en": [
          "Organ concert\nStan THEODAS, Geneva - Switzerland\n\nStan developed a passion for the organ at the age of 13 and joined Diego Innocenzi's class at the Geneva Conservatoire, graduating in 2023 with honours. In 2024, he continued his studies in Eric Lebrun's interpretation class and David Cassan's improvisation class at the Conservatoire de St Maur des Fossés. In 2025, Stan confirmed his unanimous admission to the Conservatoire National Supérieur de Musique de Paris in Thomas Ospital's interpretation class and Thierry Escaich's improvisation class.\n\nSharing his passion through recitals, his years of apprenticeship have also enabled him to take part in various musical projects: broadcast with France 2 accompanied by the Orchestre Philharmonique de Marseille in 2020, Swiss Federal Youth Music Competition where he won first prize for interpretation and improvisation in 2021, SRF1 radio recording (Switzerland), film-concert (Geneva, Paris), participation in various masterclasses (France, England, Germany, Spain) and an invitation as a Young Talent to the Haarlem Academy in 2022 (Netherlands).\n\nStan is also passionate about harmonies and improvisation, which play an essential role in his musical choices and compositions. He likes to combine music with images, continuing the tradition of accompanying silent films. Contemplative, he draws his inspiration from nature and finds in philosophy and painting a deep resonance with his artistic sensibility.\n\n\n\n\n2025 ORGAN CONCERT PROGRAMME\nAssociation of Friends of the Cavaillé-coll organs in Poligny\n\n-Sunday 3 August 6 pm\nChristoph BULL, Los Angeles - United States\n\n-Sunday 17 August 18h\nWillibald GUGGENMOS, St Gallen - Switzerland\n\n-Sunday 31 August 6pm\nStan THEODAS, Geneva - Switzerland\n\n-Sunday 21 September 18h\nEuropean Heritage Days -\nRafael FERREYRA, Buenos Aires - Argentina\n\n-Saturday 4 October 8pm\nSietze de VRIES, Groningen - Netherlands\n\n-Sunday 16 November 4pm\nVIVALDI-Gloria, BACH-Messe\nEnsemble Vocal Val d'Orbe - Switzerland\nConductor: Daniel MEYLAN"
        ],
        "it": [
          "Concerto d'organo\nStan THEODAS, Ginevra - Svizzera\n\nStan ha sviluppato una passione per l'organo all'età di 13 anni ed è entrato nella classe di Diego Innocenzi al Conservatorio di Ginevra, diplomandosi nel 2023 con lode. Nel 2024 ha proseguito gli studi nella classe di interpretazione di Eric Lebrun e nella classe di improvvisazione di David Cassan al Conservatorio di St Maur des Fossés. Nel 2025 Stan conferma l'ammissione all'unanimità al Conservatorio Nazionale Superiore di Musica di Parigi nella classe di interpretazione di Thomas Ospital e nella classe di improvvisazione di Thierry Escaich.\n\nCondividendo la sua passione attraverso i recital, gli anni di apprendistato gli hanno permesso di partecipare a diversi progetti musicali, tra cui una trasmissione con France 2 accompagnata dall'Orchestre Philharmonique de MarseilleOrchestre Philharmonique de Marseille nel 2020, il Concours Fédéral Suisse de la Jeunesse Musicale, dove ha vinto il primo premio per l'interpretazione e l'improvvisazione nel 2021, una registrazione radiofonica SRF1 (Svizzera), un film-concerto (Ginevra, Parigi), la partecipazione a diverse masterclass (Francia, Inghilterra, Germania, Spagna) e un invito come Giovane Talento all'Accademia di Haarlem nel 2022 (Paesi Bassi).\n\nStan è anche appassionato di armonie e improvvisazione, che giocano un ruolo essenziale nelle sue scelte musicali e nelle sue composizioni. Gli piace combinare la musica con le immagini, continuando la tradizione dell'accompagnamento dei film muti. Musicista contemplativo, trae ispirazione dalla natura e trova nella filosofia e nella pittura una profonda risonanza con la sua sensibilità artistica.\n\n\n\n\n2025 PROGRAMMA DI CONCERTI D'ORGANO\nAssociazione degli amici degli organi Cavaillé-coll di Poligny\n\n-Domenica 3 agosto ore 18.00\nChristoph BULL, Los Angeles - Stati Uniti\n\n-Domenica 17 agosto ore 18\nWillibald GUGGENMOS, San Gallo - Svizzera\n\n-Domenica 31 agosto ore 18\nStan THEODAS, Ginevra - Svizzera\n\n-Domenica 21 settembre ore 18\nGiornate europee del patrimonio - Francia\nRafael FERREYRA, Buenos Aires ? Argentina\n\n-Sabato 4 ottobre ore 20\nSietze de VRIES, Groningen - Paesi Bassi\n\n-Domenica 16 novembre ore 16\nVIVALDI-Gloria, BACH-Messe\nEnsemble Vocal Val d'Orbe ? Svizzera\nDirettore: Daniel MEYLAN"
        ],
        "fr": [
          "Concert d'orgue\nStan THEODAS, Genève - Suisse\n\nStan se passionne pour l'Orgue dès ses 13 ans et rejoint la classe de Diego Innocenzi au Conservatoire de Musique de Genève où il en sort diplômé en 2023 avec les félicitations. En 2024, il poursuit ses études dans les classes d’interprétation d’Eric Lebrun et d’improvisation de David Cassan au sein du Conservatoire de St Maur des Fossés. En 2025, Stan confirme son entrée à l'unanimité au Conservatoire National Supérieur de Musique de Paris dans les classes d'interprétation de Thomas Ospital et d'improvisation de Thierry Escaich.\n\nPartageant sa passion lors de récitals, ses années d’apprentissage lui permettent de participer aussi à divers projets musicaux : émission avec France 2 accompagné de l’Orchestre Philharmonique de Marseille en 2020, Concours Fédéral Suisse de la Jeunesse Musicale où il remporte les premiers prix d'interprétation et d'improvisation en 2021, enregistrement radio SRF1 (Suisse), ciné-concert (Genève, Paris), participation à diverses masterclasses (France, Angleterre, Allemagne, Espagne) et invitation en qualité de Jeune Talent à la Haarlem Academy en 2022 (Pays-Bas).\n\nStan est également passionné par les harmonies et l’improvisation, qui jouent un rôle essentiel dans ses choix musicaux et ses compositions. Il marie volontiers la musique à l’image, perpétuant ainsi la tradition de l’accompagnement des films muets. Contemplatif, il puise son inspiration dans la nature et trouve dans la philosophie comme dans la peinture une résonance profonde avec sa sensibilité artistique.\n\n\n\n\nPROGRAMME CONCERTS D’ORGUE 2025\nAssociation des Amis des orgues Cavaillé-coll de Poligny\n\n-Dimanche 3 août 18h\nChristoph BULL, Los Angeles - États-Unis\n\n-Dimanche 17 août 18h\nWillibald GUGGENMOS, Saint Gall - Suisse\n\n-Dimanche 31 août 18h\nStan THEODAS, Genève - Suisse\n\n-Dimanche 21 septembre 18h\nJournées européennes du Patrimoine -\nRafael FERREYRA, Buenos Aires – Argentine\n\n-Samedi 4 octobre 20h\nSietze de VRIES, Groningue - Pays-Bas\n\n-Dimanche 16 novembre 16h\nVIVALDI-Gloria, BACH-Messe\nEnsemble Vocal Val d’Orbe – Suisse\nDirection : Daniel MEYLAN"
        ],
        "nl": [
          "Orgelconcert\nStan THEODAS, Genève - Zwitserland\n\nStan ontwikkelde op 13-jarige leeftijd een passie voor orgel en sloot zich aan bij Diego Innocenzi's klas aan het Conservatorium van Genève, waar hij in 2023 cum laude afstudeerde. In 2024 zette hij zijn studie voort in de interpretatieklas van Eric Lebrun en de improvisatieklas van David Cassan aan het Conservatoire de St Maur des Fossés. In 2025 bevestigde Stan zijn unanieme toelating tot het Conservatoire National Supérieur de Musique de Paris in de interpretatieklas van Thomas Ospital en de improvisatieklas van Thierry Escaich.\n\nDoor zijn passie te delen via recitals, hebben zijn jaren als leerling hem ook in staat gesteld om deel te nemen aan verschillende muzikale projecten, waaronder een uitzending met France 2 begeleid door het Orchestre Philharmonique de MarseilleOrchestre Philharmonique de Marseille in 2020, het Concours Fédéral Suisse de la Jeunesse Musicale, waar hij de eerste prijs voor interpretatie en improvisatie won in 2021, een SRF1 radio-opname (Zwitserland), een filmconcert (Genève, Parijs), deelname aan verschillende masterclasses (Frankrijk, Engeland, Duitsland, Spanje) en een uitnodiging als Jong Talent voor de Haarlem Academy in 2022 (Nederland).\n\nStan is ook gepassioneerd door harmonieën en improvisatie, die een essentiële rol spelen in zijn muzikale keuzes en composities. Hij combineert graag muziek met beelden, waarmee hij de traditie van het begeleiden van stomme films voortzet. Als contemplatieve muzikant haalt hij zijn inspiratie uit de natuur en vindt hij in filosofie en schilderkunst een diepe resonantie met zijn artistieke gevoeligheid.\n\n\n\n\n2025 ORGELCONCERT PROGRAMMA\nVereniging van Vrienden van de Cavaillé-coll orgels in Poligny\n\n-Zondag 3 augustus 18 uur\nChristoph BULL, Los Angeles - Verenigde Staten\n\n-Zondag 17 augustus 18u\nWillibald GUGGENMOS, St Gallen - Zwitserland\n\n-Zondag 31 augustus 18u\nStan THEODAS, Genève - Zwitserland\n\n-Zondag 21 september 18u\nEuropese erfgoeddagen - Frankrijk\nRafael FERREYRA, Buenos Aires ? Argentinië\n\n-Zaterdag 4 oktober 20u\nSietze de VRIES, Groningen - Nederland\n\n-Zondag 16 november 16.00 uur\nVIVALDI-Gloria, BACH-Messe\nEnsemble Vocaal Val d?Orbe ? Zwitserland\nDirigent: Daniel MEYLAN"
        ],
        "es": [
          "Concierto de órgano\nStan THEODAS, Ginebra - Suiza\n\nApasionado por el órgano desde los 13 años, Stan se incorporó a la clase de Diego Innocenzi en el Conservatorio de Ginebra, donde se graduó en 2023 con matrícula de honor. En 2024, continuó sus estudios en la clase de interpretación de Eric Lebrun y en la clase de improvisación de David Cassan en el Conservatorio de St Maur des Fossés. En 2025, Stan confirma su admisión por unanimidad en el Conservatorio Nacional Superior de Música de París en la clase de interpretación de Thomas Ospital y en la clase de improvisación de Thierry Escaich.\n\nCompartiendo su pasión a través de recitales, sus años de aprendiz también le han permitido participar en diversos proyectos musicales, entre ellos una emisión con France 2 acompañado por la Orquesta Filarmónica de MarsellaOrchestre Philharmonique de Marseille en 2020, el Concours Fédéral Suisse de la Jeunesse Musicale, donde ganó el primer premio de interpretación e improvisación en 2021, una grabación de radio SRF1 (Suiza), una película-concierto (Ginebra, París), la participación en varias clases magistrales (Francia, Inglaterra, Alemania, España) y una invitación como Joven Talento a la Academia de Haarlem en 2022 (Países Bajos).\n\nStan también es un apasionado de las armonías y la improvisación, que desempeñan un papel esencial en sus elecciones musicales y composiciones. Le gusta combinar la música con las imágenes, continuando la tradición de acompañar a las películas mudas. Músico contemplativo, se inspira en la naturaleza y encuentra en la filosofía y la pintura una profunda resonancia con su sensibilidad artística.\n\n\n\n\n2025 PROGRAMA DE CONCIERTOS DE ÓRGANO\nAsociación de Amigos de los Órganos Cavaillé-coll de Poligny\n\n-Domingo 3 de agosto 18.00 horas\nChristoph BULL, Los Ángeles - Estados Unidos\n\n-Domingo 17 agosto 18h\nWillibald GUGGENMOS, San Gall - Suiza\n\n-Domingo 31 agosto 18h\nStan THEODAS, Ginebra - Suiza\n\n-Domingo 21 de septiembre 18h\nJornadas Europeas del Patrimonio - Francia\nRafael FERREYRA, Buenos Aires ? Argentina\n\n-Sábado 4 de octubre 20h\nSietze de VRIES, Groningen - Países Bajos\n\n-Domingo 16 de noviembre 16.00 h\nVIVALDI-Gloria, BACH-Messe\nEnsemble Vocal Val d'Orbe ? Suiza\nDirector: Daniel MEYLAN"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08826807-be3d-3bdd-a8dd-7231b2c91c35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f8fcc61-9f93-35b9-8977-777c44c77094",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7ba223c-284b-3552-86f7-6bbe7c03cdbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ClassicalMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klassische Musik"
        ],
        "pt": [
          "Música clássica"
        ],
        "en": [
          "Classical music"
        ],
        "it": [
          "Musica classica"
        ],
        "fr": [
          "Musique classique"
        ],
        "es": [
          "Música clásica"
        ],
        "nl": [
          "Klassieke muziek"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d1013cd5-1bc5-385e-b05a-4113e5f1317b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/380bcd71-2d75-3a2f-b9d0-e39c6c174c3c",
          "schema:addressLocality": "Poligny",
          "schema:postalCode": "39800",
          "schema:streetAddress": [
            "10 Rue du Collège",
            "Collégiale Saint-Hippolyte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39434",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Poligny"
              ],
              "pt": [
                "Poligny"
              ],
              "en": [
                "Poligny"
              ],
              "it": [
                "Poligny"
              ],
              "fr": [
                "Poligny"
              ],
              "nl": [
                "Poligny"
              ],
              "es": [
                "Poligny"
              ]
            },
            "insee": "39434",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/95a40b97-b86d-3a46-9adf-549b91731c7f",
        "schema:latitude": "46.83761",
        "schema:longitude": "5.71002",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-05",
  "lastUpdateDatatourisme": "2025-07-05T23:19:23.174Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/14c1bf45-8631-3faa-82f4-523a2df9fc35",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a477d7ae-d9c6-33ef-aa6c-6ea335ad5def",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a720d39e-604d-38c8-b5d3-4fe57ed6128d",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-31",
      "startDate": "2025-08-31",
      "startTime": "18:00:00"
    }
  ]
}