{
  "@id": "https://data.datatourisme.fr/6/06817f38-9fec-382a-ae37-a9438d405f24",
  "dc:identifier": "HLOBOU000V50QMX4",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Tilleul"
    ],
    "en": [
      "Le Tilleul"
    ],
    "fr": [
      "Le Tilleul"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2022-03-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2dca68e5-effa-3615-a3d9-1e10957f8b6c",
      "schema:email": [
        "meeshgazehow@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 86 76 17 75",
        "+44 7387 446163"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1494&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2dca68e5-effa-3615-a3d9-1e10957f8b6c",
      "schema:email": [
        "meeshgazehow@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 86 76 17 75",
        "+44 7387 446163"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1494&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a31dae49-af94-3f30-b11b-eecc3af93599",
      "dc:description": {
        "de": [
          "Michelle & John, gebürtige Engländer und Wahl-Burgunder, empfangen Sie in einem authentischen Herrenhaus aus dem 19. Jahrhundert, das perfekt restauriert und in ein komfortables Landhaus umgewandelt wurde. Es liegt ruhig in einem charmanten Tal in den sanften Bergen, am Rande von Wäldern, Feldern und Wiesen. Ein friedlicher kleiner landwirtschaftlicher Weiler im Haut Morvan mit Blick auf das liebliche Ternin-Tal und das typische Dorf Chissey-en-Morvan, das nördlichste Dorf der Saône-et-Loire, das sich an die alte historische Römerstraße zwischen Sens und Autun schmiegt (Überreste zu besichtigen) und über ein beachtliches Kulturerbe verfügt (zahlreiche Schlösser, herrenhäuser, befestigte Häuser und Mühlen) und wunderschönen Landschaften. Die Gemeinde ist außerdem an dem vom Naturpark Morvan getragenen Vorläuferprojekt \"Sternenhimmel\" beteiligt (mit dem Ziel, das prestigeträchtige Label \"Réserve internationale de ciel étoilé\" (Internationales Sternenhimmelreservat) zu erhalten). Charmante, geschützte Umgebung aus Natur und Grün, entspannend & erholsam. Das Privileg, die Wildtiere vor Ort beobachten zu können (Füchse, Rehe, Wildschweine, Vögel...). Komfortable Unterkunft mit einem bezaubernden, warmen Landhausstil mit zeitgenössischen Akzenten, der durch die Erhaltung der reichen Spuren der Vergangenheit (französische Balken und Decken, Kaminsims aus Stein, originale Tommettes) veredelt wird. Sanfte und entrückende Atmosphäre eines alten Gebäudes, das von Geschichte geprägt ist. Großer geschlossener Garten (2000m²) mit Bäumen, Pflanzen und Blumen, der nach ökologischen Gesichtspunkten angelegt wurde (mit Aufrechterhaltung der ökologischen Kontinuität\"). Schöner freier Blick auf die umliegende Landschaft.\nZusammensetzung: Einfamilienhaus. Wifi. Elektrische Heizung + Holzofen. Hochparterre (4 Stufen): Wohnraum-Küche-Wohnraum. 1. Stock: Schlafzimmer (Doppelbett 160x200cm), Badezimmer (Multijet-Dusche/WC). Kostenloser privater oder öffentlicher Parkplatz vor der Unterkunft (je nach Saison). Privater geschlossener Garten (2000m²). Supermarkt 7 km. Bahnhof 23 km."
        ],
        "en": [
          "English by birth and Burgundian by adoption, Michelle & John welcome you to an authentic Morvan residence from the end of the 19th century, perfectly restored and revisited into a comfortable country resort, nestled peacefully in the hollow of a charming gentle mountain valley, on the edge of forests, fields & meadows. Peaceful little agricultural & rural hamlet in the upper Morvan overlooking the bucolic Ternin valley & the typical village of Chissey-en-Morvan, the northernmost of Saône-et-Loire nestled on the old historic Roman road linking Sens to Autun (remains at visit), with a notable heritage (numerous castles, manors, fortified houses & mills) and splendid landscapes, a commune also involved in the precursor “starry sky” project carried by the Morvan Natural Park (with obtaining the prestigious label “International Dark Sky Reserve” in their sights). Charming setting preserved by nature and greenery, relaxing & restful. The privilege of being able to observe wildlife on site (foxes, deer, wild boars, birds, etc.). Comfortable gîte with a lovely, warm country feel with contemporary accents enhanced by the preservation of rich traces of the past (French-style beams & ceilings, stone fireplace mantle, original terracotta floor tiles). Soft & exotic atmosphere of an old building steeped in history. Vast enclosed garden of 2000m², with trees, plants and flowers, laid out in an environmental logic of respect for nature (while maintaining “ecological continuity”). Beautiful unobstructed view of the surrounding countryside.\nComposition: Individual house. Wireless. Electric heating + wood stove. Raised ground floor (4 steps): living room-kitchen-lounge. 1st floor: bedroom (double bed 160x200cm), bathroom (multi-jet shower/Wc). Free private or public parking in front of the gîte (depending on season). Private enclosed garden (2000m²). Supermarket 7 km. Train station 23 km."
        ],
        "it": [
          "Inglesi di nascita e borgognoni d'adozione, Michelle e John vi danno il benvenuto in un'autentica casa del Morvan di fine Ottocento, perfettamente restaurata e trasformata in una confortevole casa di campagna per le vacanze, immersa nella pace e nella tranquillità di un'incantevole valle di montagna, ai margini di boschi, campi e prati. Un piccolo e tranquillo borgo agricolo e rurale nell'Haut Morvan che si affaccia sulla bucolica valle del Ternin e sul tipico villaggio di Chissey-en-Morvan, il più settentrionale della Saône-et-Loire, adagiato sull'antica strada romana che collegava Sens ad Autun (resti da visitare), con un notevole patrimonio (numerosi castelli, è anche coinvolto nel progetto pionieristico del \"cielo stellato\" gestito dal Parco Naturale del Morvan (con il prestigioso marchio di \"Riserva Internazionale del Cielo Scuro\" nel mirino). Un ambiente affascinante, rilassante e riposante, incontaminato dalla natura e dal verde. Il privilegio di osservare la fauna selvatica del luogo (volpi, caprioli, cinghiali, uccelli, ecc.). Questo confortevole gîte vanta un delizioso fascino di campagna dal sapore contemporaneo, valorizzato dalla conservazione di ricche tracce del passato (travi e soffitti alla francese, camino in pietra, pavimenti originali, ecc.) Un'atmosfera dolce e rilassante in un antico edificio ricco di storia. Vasto giardino recintato di 2.000 m², piantato con alberi e fiori, allestito nel rispetto della natura (mantenendo la continuità ecologica). Bella vista senza ostacoli sulla campagna circostante.\nComposizione: Casa indipendente. Connessione Wifi. Riscaldamento elettrico + stufa a legna. Piano terra rialzato (4 gradini): soggiorno-cucina. 1° piano: camera da letto (letto matrimoniale 160x200cm), bagno con doccia (doccia multigetto/WC). Parcheggio privato o pubblico gratuito davanti all'alloggio (a seconda della stagione). Giardino privato recintato (2000m²). Negozio di alimentari a 7 km. Stazione ferroviaria 23 km."
        ],
        "fr": [
          "Anglais de naissance et bourguignons d'adoption, Michelle & John vous accueillent au sein d'une authentique demeure morvandelle de la fin 19ème siècle parfaitement restaurée et revisitée en confortable villégiature campagnarde, nichée au calme au creux d'un charmant vallon de montagne douce, en lisière de forêts, champs & prairies. Paisible petit hameau agricole & rural du haut morvan dominant la bucolique vallée du Ternin & le village typique de Chissey-en-Morvan, le plus septentrional de Saône-et-Loire blotti sur l'ancienne voie romaine historique reliant Sens à Autun (vestiges à visiter), disposant d'un patrimoine notable (nombreux châteaux, manoirs, maisons fortes & moulins) et de splendides paysages, commune par ailleurs engagée sur le précurseur projet « ciel étoilé » porté par le Parc Naturel du Morvan (avec l'obtention du prestigieux label « Réserve internationale de ciel étoilé » en ligne de mire). Charmant cadre préservé de nature et verdure, relaxant & reposant. Le privilège de pouvoir observer la faune sauvage sur place (renards, chevreuils, sangliers, oiseaux...). Gîte de bon confort doté d'un ravissant & chaleureux cachet campagnard aux accents contemporains magnifié par la préservation des riches traces du passé (poutres & plafonds à la française, manteau de cheminée en pierre, tommettes…d'origine). Ambiance douce & dépaysante d'un ancien bâti pétri d'histoire. Vaste jardin clos de 2000m², arboré, végétalisé et fleuri, aménagé dans une logique environnementale de respect de la nature (avec maintien de « continuité écologiques »). Belle vue dégagée sur la campagne environnante.\nComposition : Maison individuelle. Wifi. Chauffage électrique + poêle à bois. Rdc surélevé (4 marches) : séjour-cuisine-salon. 1er étage : chambre (lit 2 p. 160x200cm), salle d'eau (douche multijets/Wc). Parking privé ou public gratuit devant le gîte (selon saison). Jardin clos privé (2000m²). Supérette 7 km. Gare 23 km."
        ],
        "es": [
          "Ingleses de nacimiento y borgoñones de adopción, Michelle y John le dan la bienvenida a una auténtica casa de Morvan de finales del siglo XIX, perfectamente restaurada y convertida en una confortable casa de vacaciones en el campo, enclavada en la paz y la tranquilidad de un encantador y apacible valle de montaña, al borde de bosques, campos y prados. Pequeña aldea agrícola y rural del Haut Morvan, con vistas al bucólico valle de Ternin y al típico pueblo de Chissey-en-Morvan, el más septentrional de Saône-et-Loire, enclavado en la antigua calzada romana que unía Sens con Autun (vestigios dignos de visitar), con un notable patrimonio (numerosos castillos), también participa en el proyecto pionero de \"cielo estrellado\" del Parque Natural de Morvan (con la prestigiosa etiqueta de \"Reserva Internacional de Cielo Oscuro\" en el punto de mira). Un marco encantador, relajante y tranquilo, virgen de naturaleza y verdor. El privilegio de observar la fauna del lugar (zorros, corzos, jabalíes, aves, etc.). Esta confortable casa rural posee un encantador encanto campestre con un toque contemporáneo, realzado por la conservación de ricos vestigios del pasado (vigas y techos franceses, repisa de piedra, baldosas originales, etc.). Un ambiente apacible y relajante en un antiguo edificio cargado de historia. Amplio jardín cerrado de 2.000 m², plantado de árboles y flores, acondicionado respetando la naturaleza (con continuidad ecológica). Hermosas vistas despejadas sobre la campiña circundante.\nComposición: Casa unifamiliar. Conexión wifi. Calefacción eléctrica + estufa de leña. Planta baja elevada (4 escalones): salón-cocina. 1ª planta: dormitorio (cama doble 160x200cm), cuarto de ducha (ducha multichorro/WC). Aparcamiento privado o público gratuito delante de la casa rural (según temporada). Jardín privado cerrado (2000m²). Tienda de comestibles a 7 km. Estación de tren a 23 km."
        ],
        "nl": [
          "Engels van geboorte en Bourgondisch van adoptie, Michelle & John heten u welkom in een authentiek laat 19e-eeuws Morvan huis, perfect gerestaureerd en omgebouwd tot een comfortabel landhuis, genesteld in de rust en stilte van een charmante zachte bergvallei, aan de rand van bossen, velden en weiden. Een vredig klein agrarisch en landelijk gehucht in de Haut Morvan met uitzicht op de bucolische Ternin-vallei en het typische dorpje Chissey-en-Morvan, het meest noordelijke in de Saône-et-Loire, genesteld aan de historische oude Romeinse weg die Sens met Autun verbindt (overblijfselen die een bezoek waard zijn), met een opmerkelijk erfgoed (talrijke kastelen, het is ook betrokken bij het baanbrekende 'sterrenhemel'-project van het Natuurpark Morvan (met het prestigieuze label 'International Dark Sky Reserve' in het vizier). Een charmante, ontspannende en rustgevende omgeving, ongerept door natuur en groen. Het voorrecht om de wilde dieren ter plaatse te observeren (vossen, reeën, everzwijnen, vogels, enz.). Deze comfortabele gîte heeft een heerlijke landelijke charme met een eigentijdse uitstraling, versterkt door het behoud van rijke sporen uit het verleden (Franse balken en plafonds, stenen schouwmantel, originele vloertegels, enz.) Een zachte, ontspannen sfeer in een oud gebouw met een rijke geschiedenis. Grote omheinde tuin van 2.000 m², beplant met bomen en bloemen, aangelegd met respect voor de natuur (behoud van ecologische continuïteit). Prachtig vrij uitzicht over het omliggende landschap.\nIndeling: Vrijstaand huis. Wifi aansluiting. Elektrische verwarming + houtkachel. Verhoogde begane grond (4 treden): woonkamer-keuken. 1ste verdieping: slaapkamer (tweepersoonsbed 160x200cm), doucheruimte (multi-jet douche/WC). Gratis privé of openbare parkeerplaats voor de gîte (afhankelijk van het seizoen). Omheinde privétuin (2000m²). Levensmiddelenwinkel 7 km. Treinstation 23 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a3e06f1-734c-3f33-ae00-70e5960f8356",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c19db25-2115-3842-8ad7-358636b14b70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b46332e-0f51-3716-9e1a-e73e3e1c5b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd1053e8-1ee4-3c34-a103-69dae6bede1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/19a09b31-90d0-5423-cb61-2ad6ba57838f",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "SSD6D6H9C7BJ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/df67d193-fd29-3d25-be2f-7bfa7b997fa1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/bdc4d64d-d8d8-3eac-a27e-71bc7f9b770a",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "44",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a112a4b5-a0fc-327a-b1a3-2e2c456d983b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/44c9be64-d6b6-3e92-b186-5a8e6307b173",
          "schema:addressLocality": "Chissey-en-Morvan",
          "schema:postalCode": "71540",
          "schema:streetAddress": [
            "1295 Route des Crots de Babizo",
            "Valouze"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chissey-en-Morvan"
              ],
              "pt": [
                "Chissey-en-Morvan"
              ],
              "en": [
                "Chissey-en-Morvan"
              ],
              "it": [
                "Chissey-en-Morvan"
              ],
              "fr": [
                "Chissey-en-Morvan"
              ],
              "nl": [
                "Chissey-en-Morvan"
              ],
              "es": [
                "Chissey-en-Morvan"
              ]
            },
            "insee": "71129",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0074a245-6771-3e37-ab3f-5852cf10dbb0",
        "schema:latitude": "47.130421",
        "schema:longitude": "4.202864",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T00:10:05.575Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}