{
  "@id": "https://data.datatourisme.fr/6/06a76abd-be1e-35e1-9db4-46d90732dad4",
  "dc:identifier": "HCOLLBOU071V501AQR",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "StopOverOrGroupLodge"
  ],
  "rdfs:label": {
    "de": [
      "La Clé des Champs"
    ],
    "en": [
      "La Clé des Champs"
    ],
    "fr": [
      "La Clé des Champs"
    ]
  },
  "allowedPersons": 25,
  "creationDate": "2015-02-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9f0975b1-26e9-3d6d-927b-03d0aa930f48",
      "schema:email": [
        "info@gites71.com",
        "lacledeschamps71@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 6 82 01 28 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5031&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9f0975b1-26e9-3d6d-927b-03d0aa930f48",
      "schema:email": [
        "info@gites71.com",
        "lacledeschamps71@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60",
        "+33 6 82 01 28 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=5031&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&",
        "http://www.gites71.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/229036ac-2dce-3e60-baf2-dd1d7b7779ed",
      "dc:description": {
        "de": [
          "Einfamilienhaus auf 2 Ebenen. Gas-Zentralheizung + Kamin. Wifi. Erdgeschoss: Großes Wohn- und Esszimmer (80 m²), Küche (professionelles Kochfeld + 2 Kühlschränke), separates WC, 1 Zimmer PMR (2 Einzelbetten 90x190cm) mit eigenem Badezimmer, das an die Bedürfnisse von PMR angepasst ist (Dusche/WC). 1. Stock: 5 Schlafzimmer (Doppelbett 140x180cm). 140x190cm / Bett 2 P. 140x190cm / Bett 2 P. 140x190cm + Einzelbett 90x190cm / 4 Einzelbetten 90x190cm / 2 Einzelbetten 90x190cm), davon 2 mit eigenem Badezimmer (Dusche), 1 Badezimmer (Badewanne), 1 Schlafsaal (10 Einzelbetten 90x190cm, die als 5 x 2 Etagenbetten konfiguriert sind), ein Sanitärblock mit 2 Einzelduschen, 2 separate WCs. Möglichkeit von Mahlzeiten und Frühstücken auf Anfrage im Modus \"Gîte d'étape\". Geschlossenes Gelände (teilweise schattig) + überdachte Terrasse + Fahrrad-/Motorradraum + Privatparkplatz. Einkaufsmöglichkeiten in 300m Entfernung. In der Nähe: Freizeitpark Diverti'Parc in 200m Entfernung, buddhistischer Tempel. Möglichkeit, für eine Nacht zu mieten (Kontakt mit dem Eigentümer)."
        ],
        "en": [
          "Laure & Delphine (sisters) welcome you to an authentic traditional 19th century farmhouse, completely revisited as a gentle group vacation, nestled in the countryside in a peaceful little residential & artisanal hamlet housing the unusual family leisure park \"Diverti' \"Nature & biodiversity\" oriented park (unique of its kind in Burgundy). Soothing preserved setting of bocage meadows, nestled on the edge of a vast wild forest & a bucolic fishing pond, close to Arroux ( \"biotope\" protected in ZNIEFF welcoming many rare & protected species / eels, wild trout, sea lampreys, pike, etc.) as well as the typical \"town center\", rich in notable heritage (medieval bridge with thirteen arches dated 1140, church listed Romanesque from the 11th century, remains of a feudal castle from the 13th century, historic buildings including a wooden house with gallery, etc.) & many amenities. Very comfortable gîte. Living room of 90m². Warm country style combining \"vintage eighties\" spirit \" & contemporary touches. Large sheltered \"panoramic\" terrace offering a beautiful unobstructed view of the surrounding countryside. Enclosed land (1500m²) with a grassy garden (with slide swing & wooden cabin) & an intimate natural pétanque court located at the back of the house.\nComposition: Individual house. Wireless. Gas central heating + fireplace. Ground floor (access by small path going up from the car park): kitchen, living room, 1 bedroom (2 single beds 90x190cm), disabled bathroom (shower/Wc), separate Wc. 1st floor: 6 bedrooms (5 x 2 single beds 90x190cm bunk / double bed 140x190cm / double bed 140x190cm + single bed 90x190cm / double bed 140x190cm / 2 x 2 single beds 90x190cm sup. / 2 single beds 90x190cm) including 2 with private bathroom (showers), bathroom (bath), 2 showers, sanitary block with 2 sinks, 2 separate toilets. Sheltered terrace + enclosed grounds (1500m²) + bicycle storage + private parking. Paid breakfast on request. Supermarket 150m away. Shops 1.5 km."
        ],
        "it": [
          "Laure e Delphine (sorelle) vi accolgono in un'autentica casa colonica tradizionale del XIX secolo, completamente ristrutturata per una dolce vacanza di gruppo, immersa nel cuore della campagna, in un piccolo borgo tranquillo che ospita l'insolito parco divertimenti per famiglie \"Diverti'Parc\" dedicato alla natura e alla biodiversità (unico nel suo genere in Borgogna). Un ambiente tranquillo e incontaminato, fatto di prati con siepi, ai margini di una vasta foresta selvaggia e di un bucolico laghetto da pesca, vicino al fiume Arroux (biotopo protetto come ZNIEFF e sede di molte specie rare e protette / anguille, trote selvatiche, lamprede di mare, lucci?) e al tipico \"centre bourg\", con il suo ricco patrimonio (ponte medievale a tredici arcate del 1140, chiesa romanica dell'XI secolo tutelata, resti di un castello feudale del XIII secolo, edifici storici tra cui una casa in legno con galleria, ecc. Alloggio molto confortevole. Superficie abitabile di 90 m². Calda atmosfera di campagna che unisce lo spirito vintage degli anni Ottanta a tocchi contemporanei. Grande terrazza \"panoramica\" riparata con una bella vista ininterrotta sulla campagna circostante. Terreno recintato (1500m²) con giardino a prato (con altalena e casetta in legno) e intima area naturale di bocce sul retro della casa.\nComposizione : Casa indipendente. Connessione Wifi. Riscaldamento centrale a gas + camino. Piano terra (accesso tramite un piccolo sentiero che sale dal parcheggio): cucina, salotto/soggiorno, 1 camera da letto (2 letti singoli 90x190cm), bagno PRM (doccia/WC), WC separato. 1° piano: 6 camere da letto (5 x 2 letti singoli 90x190cm a castello / 2 letti singoli. 140x190cm / letto 2 p. 140x190cm + letto 1 p. 90x190cm / letto 2 p. 140x190cm / 2 x 2 letti singoli 90x190cm / 2 letti singoli 90x190cm), di cui 2 con bagno con doccia (docce), bagno (vasca), 2 docce, blocco sanitario 2 lavandini, 2 WC separati. Terrazza protetta + terreno recintato (1500m²) + deposito biciclette + parcheggio privato. Colazione disponibile su richiesta. Supermercato a 150 m. Negozi a 1,5 km."
        ],
        "fr": [
          "Laure & Delphine (sœurs) vous accueillent dans une authentique ferme traditionnelle du XIXe intégralement revisitée en douce villégiature de groupe, nichée en pleine campagne au sein d’un paisible petit hameau résidentiel & \"artisanal abritant l'insolite parc de loisirs familial \"Diverti'Parc\" orienté \"nature & biodiversité\" (unique en son genre en Bourgogne). Apaisant écrin préservé de prairies bocagères, blotti à l’orée d’une vaste forêt sauvage & d’un bucolique étang de pêche, proche de l’Arroux (\"biotope\" protégé en ZNIEFF accueillant de nombreuses espères rares & protégées / anguilles, truites sauvages, lamproies marines, brochets…) comme du \"centre bourg\" typique, riche d’un patrimoine notable (pont médiéval aux treize arches daté de 1140, église romane classée du XIe, vestiges d’un château féodal du XIIIe, bâtisses historiques dont une maison de bois avec galerie …) & de nombreuses commodités. Gîte de très bon confort. Pièce de vie de 90m². Chaleureux cachet campagnard conjuguant esprit \"vintage eighties\" & touches contemporaines. Vaste terrasse \"panoramique\" abritée offrant une belle vue dégagée sur la campagne environnante. Terrain clos (1500m²) doté d’un jardin engazonné (avec balançoire-toboggan & cabane en bois) & d’un intimiste terrain de pétanque naturel sis à l’arrière de la maison.\nComposition : Maison individuelle. Wifi. Chauffage central gaz + cheminée. Rdc (accès par petit chemin montant depuis parking) : cuisine, séjour-salon, 1 chambre (2 lits 1 p. 90x190cm), sde PMR (douche/Wc), Wc indépendant. 1er étage : 6 chambres (5 x 2 lits 1 p. 90x190cm superposés / lit 2 p. 140x190cm / lit 2 p. 140x190cm + lit 1 p. 90x190cm / lit 2 p. 140x190cm / 2 x 2 lits 1 p. 90x190cm sup. / 2 lits 1 p. 90x190cm) dont 2 avec sde privative (douches), sdb (baignoire), 2 douches, bloc sanitaire 2 lavabos, 2 Wcs indépendants. Terrasse abritée + terrain clos (1500m²) + local vélos + parking privés. Petit-déjeuner payant sur demande. Supermarché à 150m. Commerces 1.5 km."
        ],
        "es": [
          "Laure y Delphine (hermanas) le dan la bienvenida a una auténtica granja tradicional del siglo XIX, totalmente reformada para acoger a grupos de vacaciones, situada en plena naturaleza, en una tranquila aldea que alberga el insólito parque de ocio familiar \"Diverti'Parc\", dedicado a la naturaleza y la biodiversidad (único en Borgoña). Un entorno tranquilo y virgen de prados con setos, enclavado en la linde de un extenso bosque salvaje y un bucólico estanque de pesca, cerca del río Arroux (biotopo protegido como ZNIEFF y hogar de numerosas especies raras y protegidas / anguilas, truchas salvajes, lampreas de mar, lucios...) y del típico \"centre bourg\", con su rico patrimonio (puente medieval de trece arcos de 1140, iglesia románica catalogada del siglo XI, restos de un castillo feudal del siglo XIII, edificios históricos como una casa de madera con galería, etc.) y numerosas comodidades. Casa rural muy confortable. Superficie habitable de 90 m². Cálido ambiente campestre que combina el espíritu vintage de los años 80 con toques contemporáneos. Amplia terraza \"panorámica\" protegida, con hermosas vistas ininterrumpidas de los alrededores. Terreno cerrado (1500 m²) con jardín de césped (con columpio-trineo y cobertizo de madera) y zona íntima de petanca natural en la parte trasera de la casa.\nComposición : Casa unifamiliar. Conexión Wifi. Calefacción central de gas + chimenea. Planta baja (acceso por un pequeño camino que sube desde el parking): cocina, salón/sala de estar, 1 habitación (2 camas individuales 90x190cm), cuarto de baño PMR (ducha/WC), WC separado. 1ª planta: 6 dormitorios (5 x 2 camas individuales 90x190cm literas / 2 camas individuales. 140x190cm / cama 2 p. 140x190cm + cama 1 p. 90x190cm / cama 2 p. 140x190cm / 2 x 2 camas individuales 90x190cm / 2 camas individuales 90x190cm), 2 de los cuales con cuarto de baño con ducha (duchas), cuarto de baño (bañera), 2 duchas, bloque sanitario 2 lavabos, 2 WC separados. Terraza protegida + terreno cerrado (1500m²) + sala para guardar bicicletas + aparcamiento privado. Desayuno a petición. Supermercado a 150 m. Tiendas a 1,5 km."
        ],
        "nl": [
          "Laure & Delphine (zussen) heten u welkom in een authentieke, traditionele boerderij uit de 19e eeuw die volledig is gerenoveerd tot een rustige groepsvakantie, genesteld in het hart van het platteland in een rustig gehucht waar het ongewone familiepark \"Diverti'Parc\" ligt, gewijd aan natuur en biodiversiteit (de enige in zijn soort in Bourgondië). Een rustige, ongerepte omgeving van omheinde weiden, genesteld aan de rand van een uitgestrekt wild bos en een bucolische visvijver, dicht bij de rivier de Arroux (een biotoop beschermd als ZNIEFF en de thuisbasis van vele zeldzame en beschermde soorten / palingen, wilde forel, zeeprikken, snoeken?) en het typische \"centre bourg\", met zijn rijke erfgoed (middeleeuwse brug met dertien bogen uit 1140, geklasseerde Romaanse kerk uit de 11e eeuw, overblijfselen van een feodaal kasteel uit de 13e eeuw, historische gebouwen waaronder een houten huis met een galerij, enz. Zeer comfortabele gîte. Bewoonbare oppervlakte van 90m². Warme landelijke sfeer met een vintage jaren tachtig sfeer en hedendaagse accenten. Groot beschut \"panoramisch\" terras met prachtig ononderbroken uitzicht over het omliggende platteland. Omheind terrein (1500m²) met tuin in grasveld (met schommel-toboggan & houten schuur) & intieme natuurlijke petanquebaan aan de achterzijde van het huis.\nIndeling : Vrijstaand huis. Wifi aansluiting. Centrale verwarming op gas + open haard. Begane grond (toegang via een klein pad vanaf de parkeerplaats): keuken, salon/woonkamer, 1 slaapkamer (2 eenpersoonsbedden 90x190cm), PRM doucheruimte (douche/WC), aparte WC. 1e verdieping: 6 slaapkamers (5 x 2 eenpersoonsbedden 90x190cm stapelbed / 2 eenpersoonsbedden. 140x190cm / bed 2 p. 140x190cm + bed 1 p. 90x190cm / bed 2 p. 140x190cm / 2 x 2 eenpersoonsbedden 90x190cm / 2 eenpersoonsbedden 90x190cm), waarvan 2 met aangrenzende doucheruimte (douches), badkamer (bad), 2 douches, sanitairblok 2 wastafels, 2 aparte wc's. Beschut terras + omheind terrein (1500m²) + fietsenberging + privé parkeerplaats. Ontbijt mogelijk op aanvraag. Supermarkt op 150 m. Winkels op 1,5 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b430723-362e-3f68-b042-744931c186ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41bf256f-177c-3b89-b8f3-561db08be45e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3ef5767-f6c0-345a-8d08-8a22b1b6e38c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/59d84dbe-2eeb-3fa6-a470-9e6d3a07a048",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/38176894-3585-31bc-97cd-6c3d60df9187",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "248",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b13c77c6-c16b-39a7-81a1-0649f83f9811",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2062b511-7776-330f-9bac-dc743493e1ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6502caa3-d9ce-36a0-b2e8-d51acb91153a",
          "schema:addressLocality": "Toulon-sur-Arroux",
          "schema:postalCode": "71320",
          "schema:streetAddress": [
            "108 Route de la Défriche"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71542",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulon-sur-Arroux"
              ],
              "pt": [
                "Toulon-sur-Arroux"
              ],
              "en": [
                "Toulon-sur-Arroux"
              ],
              "it": [
                "Toulon-sur-Arroux"
              ],
              "fr": [
                "Toulon-sur-Arroux"
              ],
              "nl": [
                "Toulon-sur-Arroux"
              ],
              "es": [
                "Toulon-sur-Arroux"
              ]
            },
            "insee": "71542",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/55cd4788-9033-366a-9642-108bbd410d73",
        "schema:latitude": "46.682636",
        "schema:longitude": "4.136101",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-03T00:06:05.244Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}