{
  "@id": "https://data.datatourisme.fr/6/060ac4f9-cf8d-3ce5-9032-10829ebdbd7b",
  "dc:identifier": "FMABFC000V5298C9",
  "schema:endDate": [
    "2025-08-17"
  ],
  "schema:startDate": [
    "2025-08-16"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "SocialEvent",
    "SportsEvent"
  ],
  "rdfs:label": {
    "de": [
      "Concours spécial Border Collie"
    ],
    "en": [
      "Concours spécial Border Collie"
    ],
    "fr": [
      "Concours spécial Border Collie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e2494b31-dba8-3351-b2c4-0418797cb6f8",
    "dc:identifier": "0163230a-d41d-4723-9174-752aacba8f1d",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c8fc0e31-8afd-3ea7-994d-1b5d23a15ac7",
        "schema:addressLocality": "Luxeuil-les-Bains",
        "schema:postalCode": "70300",
        "schema:streetAddress": [
          "30 Rue Victor Genoux"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:70311",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Luxeuil-les-Bains"
            ],
            "pt": [
              "Luxeuil-les-Bains"
            ],
            "en": [
              "Luxeuil-les-Bains"
            ],
            "it": [
              "Luxeuil-les-Bains"
            ],
            "fr": [
              "Luxeuil-les-Bains"
            ],
            "nl": [
              "Luxeuil-les-Bains"
            ],
            "es": [
              "Luxeuil-les-Bains"
            ]
          },
          "insee": "70311",
          "isPartOfDepartment": {
            "@id": "kb:France2770",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Saône"
              ],
              "pt": [
                "Haute-Saône"
              ],
              "en": [
                "Haute-Saône"
              ],
              "it": [
                "Haute-Saône"
              ],
              "fr": [
                "Haute-Saône"
              ],
              "nl": [
                "Haute-Saône"
              ],
              "es": [
                "Haute-Saône"
              ]
            },
            "insee": "70",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@luxeuil-vosges-sud.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE LUXEUIL-LES-BAINS VOSGES DU SUD",
    "schema:telephone": [
      "+33 3 84 40 06 41"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.luxeuil-vosges-sud.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b34ad2c-be70-3ff8-b503-55acb0ddb998",
      "schema:email": [
        "alpenplaneteverte@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 21 49 33 56"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/profile.php?id=100013987203661"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3608272e-0e38-3daf-b4fa-736ef8158d48",
      "dc:description": {
        "de": [
          "Wie im letzten Jahr bietet Ihnen TANDEM-ANIMAUX an beiden Tagen einen Border Collie Wettbewerb mit 3 Niveaustufen an;\nKlasse 1 Anfängerhund, Klasse 2 junger Hund und Klasse 3 erwachsener Hund auf hohem Niveau.1 italienischer Richter und 1 französischer Richter werden bei diesem nationalen und internationalen Wettbewerb anwesend sein.\nDie Teilnehmer kommen aus ganz Frankreich, Belgien, der Schweiz und Italien. Sie können die Tandemarbeit von 55 Hunden bewundern. Auf dem bemerkenswerten Gelände von Bithaine, das als \"Espace Naturel Départemental\" eingestuft ist und vom DEPARTEMENT und dem Verein ALPEN PLANETE VERTE verwaltet wird.\nAn diesem für seine Fauna und Flora besonders geschützten Ort können Sie einen von der Region subventionierten botanischen Pfad, die Obstgärten der CROQUEURS DE POMMES und PISSE MENU, die anwesend sind, um ihre Erfahrungen mit Ihnen zu teilen, und die Bienenstöcke der Imkerin Margot, die ebenfalls anwesend sein wird, um Ihnen den Honig von Bithaine anzubieten, entdecken. Die Blumenvielfalt, die der Ort bietet, ist für die Bienenvölker sehr wertvoll.\n\nDer Pizza-Anhänger und die \"Chèvre Grisette\" werden für kleine, im Holzofen zubereitete Speisen sorgen. \n\nSamstag- und Sonntagmittag: Flammkuchen (10€). \nSamstagabend auf Reservierung: Essensplatte 18,50€ (Wurst, Kartoffeln, im Holzofen geschmolzener Käse, Salat). \nSonntagmittag: Pizza nach Karte. \n\nGetränkestand organisiert von ALPEN Planète Verte. \n\nReservierung unter 06 21 49 33 56 oder per E-Mail laremorquea@gmail.com."
        ],
        "en": [
          "Like last year, TANDEM-ANIMALS is offering a Border Collie competition at 3 levels over the 2 days;\nclass 1 beginner dog, class 2 young dog and class 3 high level adult dog. 1 Italian judge and 1 French judge will be present for this national and international competition.\nCompetitors come from all over France, Belgium, Switzerland and Italy. You'll be able to admire the tandem work of 55 dogs. On the remarkable site of Bithaine, classified as a Departmental Natural Area, managed by the DEPARTEMENT and the Association ALPEN PLANETE VERTE.\nThis site, which is particularly well protected for its flora and fauna, offers you the chance to discover a botanical trail subsidised by the Region, the conservatory orchards of CROQUEURS DE POMMES and PISSE MENU, who will be on hand to share their experience with you, and the beehives of beekeeper Margot, who will also be on hand to offer you Bithaine honey. The diversity of flowers on the site is invaluable for the colonies.\n\nLa Remorque à Pizza and the \"Chèvre Grisette\" will be on hand to provide snacks cooked over a wood fire. \n\nSaturday and Sunday lunchtime: tarte flambée (€10). \nSaturday evening (booking required): set meal €18.50 (cold meats, potatoes, cheese melted over a wood fire, salad). \nSunday lunchtime: pizza from the menu. \n\nRefreshment bar organised by ALPEN Planète Verte. \n\nBookings on 06 21 49 33 56 or by e-mail laremorquea@gmail.com."
        ],
        "it": [
          "Come l'anno scorso, TANDEM-ANIMALS propone un concorso per Border Collie a 3 livelli nel corso delle 2 giornate;\nclasse 1 cane principiante, classe 2 cane giovane e classe 3 cane adulto di alto livello. 1 giudice italiano e 1 giudice francese saranno presenti per questa competizione nazionale e internazionale.\nI concorrenti provengono da tutta la Francia, dal Belgio, dalla Svizzera e dall'Italia. Potrete ammirare il lavoro in tandem di 55 cani. Sul notevole sito di Bithaine, classificato come Area Naturale Dipartimentale, gestito dal DEPARTEMENT e dall'Associazione ALPEN PLANETE VERTE.\nQuesto sito, particolarmente protetto per la sua flora e la sua fauna, vi offre la possibilità di scoprire un sentiero botanico sovvenzionato dalla Regione, i frutteti conservatori di CROQUEURS DE POMMES e PISSE MENU, che saranno a disposizione per condividere con voi la loro esperienza, e gli alveari dell'apicoltrice Margot, che sarà anche a disposizione per offrirvi il miele di Bithaine. La diversità dei fiori presenti sul sito è preziosa per le colonie.\n\nLa Remorque à Pizza e la \"Chèvre Grisette\" saranno a disposizione per offrire spuntini cucinati sul fuoco a legna.\n\nSabato e domenica a pranzo: tarte flambée (10?).\nSabato sera, su prenotazione: piatto unico (salumi, patate, formaggio a legna e insalata) (18,50 €).\nDomenica a pranzo: pizza alla carta.\n\nBar di ristoro organizzato da ALPEN Planète Verte.\n\nPer prenotazioni, chiamare il numero 06 21 49 33 56 o scrivere a laremorquea@gmail.com."
        ],
        "fr": [
          "Comme l'an dernier TANDEM-ANIMAUX vous propose un concours Border Collie à 3 niveaux sur les 2 jours ;\nclasse 1 chien débutant, classe 2 jeune chien et classe 3 chien adulte en haut niveau.1 juge italien et 1 juge français seront présents pour ce concours national et international.\nLes compétiteurs viennent de toutes la France, de Belgique, de Suisse et d'Italie. Vous pourrez admirer le travail en tandem de 55 chiens. Sur le site remarquable de Bithaine classé Espace Naturel Départemental, géré par Le DEPARTEMENT et l'Association ALPEN PLANETE VERTE.\nCe lieu particulièrement protégé pour sa faune et sa flore vous permet de découvrir un sentier botanique subventionné par la Région, les vergers conservatoires des CROQUEURS DE POMMES et PISSE MENU présents pour vous partager leur expérience, les ruches de l'apicultrice Margot qui sera là également pour vous proposer le miel de Bithaine. La diversité de fleurs qu'offre le site est très précieuse pour les colonies.\n\nLa Remorque à Pizza et la \"Chèvre Grisette\" seront présents pour la petite restauration cuite au feu de bois. \n\nLe samedi et dimanche midi :  tarte flambée (10€). \nSamedi soir sur réservation : plateau repas 18,50€ (charcuterie, pommes de terre, fromage fondu au feu de bois, salade). \nLe dimanche midi : pizza suivant la carte. \n\nBuvette organisée par ALPEN Planète Verte. \n\nRéservation au 06 21 49 33 56 ou par mail laremorquea@gmail.com."
        ],
        "nl": [
          "Net als vorig jaar biedt TANDEM-ANIMALS een Border Collie competitie op 3 niveaus over de 2 dagen;\nklasse 1 beginnershond, klasse 2 jonge hond en klasse 3 volwassen hond op hoog niveau. 1 Italiaanse keurmeester en 1 Franse keurmeester zullen aanwezig zijn voor deze nationale en internationale wedstrijd.\nDeelnemers komen uit heel Frankrijk, België, Zwitserland en Italië. Je zult het tandemwerk van 55 honden kunnen bewonderen. Op de opmerkelijke site van Bithaine, geklasseerd als departementaal natuurgebied, beheerd door DEPARTEMENT en de vereniging ALPEN PLANETE VERTE.\nIn dit gebied, dat bijzonder goed beschermd is omwille van zijn flora en fauna, kunt u een botanisch parcours ontdekken dat gesubsidieerd wordt door de regio, de serreboomgaarden van CROQUEURS DE POMMES en PISSE MENU, die hun ervaring met u zullen delen, en de bijenkorven van imker Margot, die ook aanwezig zal zijn om u Bithaine honing aan te bieden. De diversiteit aan bloemen op het terrein is van onschatbare waarde voor de kolonies.\n\nLa Remorque à Pizza en de \"Chèvre Grisette\" zullen aanwezig zijn om je te voorzien van op houtvuur gekookte snacks.\n\nZaterdag- en zondagmiddag: tarte flambée (10?).\nZaterdagavond, op afspraak: schotelmaaltijd (vleeswaren, aardappelen, houtovenkaas en salade) (€ 18,50).\nZondagmiddag: pizza à la carte.\n\nSnackbar georganiseerd door ALPEN Planète Verte.\n\nBel voor reserveringen 06 21 49 33 56 of stuur een e-mail naar laremorquea@gmail.com."
        ],
        "es": [
          "Como el año pasado, TANDEM-ANIMALS ofrece una competición de Border Collie a 3 niveles durante los 2 días;\nclase 1 perro principiante, clase 2 perro joven y clase 3 perro adulto de alto nivel. 1 juez italiano y 1 juez francés estarán presentes en esta competición nacional e internacional.\nLos competidores proceden de toda Francia, Bélgica, Suiza e Italia. Podrá admirar el trabajo en tándem de 55 perros. En el extraordinario paraje de Bithaine, clasificado como Espacio Natural Departamental, gestionado por el DEPARTAMENTO y la Asociación ALPEN PLANETE VERTE.\nEste paraje, especialmente protegido por su flora y fauna, le ofrece la posibilidad de descubrir un sendero botánico subvencionado por la Región, los huertos conservatorios de CROQUEURS DE POMMES y PISSE MENU, que estarán a su disposición para compartir su experiencia con usted, y las colmenas de la apicultora Margot, que también estará a su disposición para ofrecerle la miel de Bithaine. La diversidad de flores del lugar es inestimable para las colonias.\n\nLa Remorque à Pizza y la \"Chèvre Grisette\" le ofrecerán aperitivos cocinados con fuego de leña.\n\nSábado y domingo al mediodía: tarta flambeada (10?).\nSábado por la noche, con reserva previa: comida en bandeja (charcutería, patatas, queso al horno de leña y ensalada) (18,50?).\nDomingo al mediodía: pizza a la carta.\n\nBar organizado por ALPEN Planète Verte.\n\nPara reservas, llame al 06 21 49 33 56 o envíe un correo electrónico a laremorquea@gmail.com."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/49002141-3aba-333c-9f5f-98daf5bdc669",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b3c867c-0eff-3ae5-a623-2a19484ffbca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8ef2a00-cc1b-3a5b-b481-1a41876cd89b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:ScienceAndTechnology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften und Technik"
        ],
        "pt": [
          "Ciência e tecnologia"
        ],
        "en": [
          "Science and technology"
        ],
        "it": [
          "Scienza e tecnologia"
        ],
        "fr": [
          "Sciences et techniques"
        ],
        "nl": [
          "Wetenschap en techniek"
        ],
        "es": [
          "Ciencia y tecnología"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9950d7e7-103f-3037-b22e-53e650c716fe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5042ac23-91bb-36f2-9ea2-1b3cda8f0aaf",
          "schema:addressLocality": "Adelans-et-le-Val-de-Bithaine",
          "schema:postalCode": "70200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Adelans-et-le-Val-de-Bithaine"
              ],
              "pt": [
                "Adelans-et-le-Val-de-Bithaine"
              ],
              "en": [
                "Adelans-et-le-Val-de-Bithaine"
              ],
              "it": [
                "Adelans-et-le-Val-de-Bithaine"
              ],
              "fr": [
                "Adelans-et-le-Val-de-Bithaine"
              ],
              "nl": [
                "Adelans-et-le-Val-de-Bithaine"
              ],
              "es": [
                "Adelans-et-le-Val-de-Bithaine"
              ]
            },
            "insee": "70004",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/93b7e024-8885-34a4-af56-d36adcf848f8",
        "schema:latitude": "47.70964",
        "schema:longitude": "6.39827",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-01",
  "lastUpdateDatatourisme": "2025-07-02T23:16:00.199Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/14c1bf45-8631-3faa-82f4-523a2df9fc35",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a477d7ae-d9c6-33ef-aa6c-6ea335ad5def",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ba519108-ae85-3aa0-9a86-007d2cd0b12e",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-17",
      "startDate": "2025-08-16"
    }
  ]
}