{
  "@id": "https://data.datatourisme.fr/10/0558727b-59a1-35f7-9046-3598cbadd739",
  "dc:identifier": "939002394",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Unsere Gästezimmer sind so gestaltet, dass sie Ihnen einen unvergesslichen Aufenthalt in einer warmen und einladenden Atmosphäre bieten. Genießen Sie unsere Gastfreundschaft und entdecken Sie an unserem Gästetisch die vielen Spezialitäten der Region. Ob Sie zu Ihrem Vergnügen oder aus geschäftlichen Gründen zu uns kommen, wir sind bestrebt, Ihren Aufenthalt so angenehm wie möglich zu gestalten.\n\nWir freuen uns darauf, Sie zu begrüßen und mit Ihnen den Charme und die Ruhe unseres Hauses aus den 30er Jahren zu teilen, das nur wenige Schritte vom pulsierenden Herzen der Stadt entfernt liegt.\n\nEntdecken Sie unsere drei einladenden und stilvollen Zimmer, die sich nur wenige Schritte vom Stadtzentrum entfernt im Obergeschoss eines schönen, geschmackvoll eingerichteten Hauses aus den 30er Jahren befinden. In einem gemütlichen und zeitgenössischen Ambiente sind unsere Zimmer perfekt für einen erholsamen und komfortablen Aufenthalt.\n\nJedes Zimmer ist so ausgestattet, dass es all Ihren Bedürfnissen gerecht wird: Ein Schreibtisch für Ihre Arbeits- oder Schreibzeiten, ein Flachbildfernseher für Ihre Entspannungsmomente, ein eigenes Badezimmer für Ihren Komfort und Ihre Privatsphäre, hochwertige Bettwäsche und Handtücher werden bereitgestellt, eine effiziente Heizung sorgt für eine angenehme Temperatur zu jeder Jahreszeit.\n\nFür Familien bieten wir die Möglichkeit eines Zustellbettes für die Kinder. Motorradfahrer werden unseren überdachten Motorradparkplatz zu schätzen wissen, der die Sicherheit ihrer Fahrzeuge gewährleistet.\n\nUnser Bed & Breakfast verfügt außerdem über einen Picknickbereich, der ideal ist, um einen Tag im Freien zu verbringen und die friedliche Umgebung zu genießen.\n\nAuf Vorbestellung und gegen einen Aufpreis können Sie sich an der freundlichen und schmackhaften Küche erfreuen, die von Béatrice zubereitet wird. Wir bieten Ihnen zwei Gourmetpakete an:\n\n1. Traditioneller Gästetisch mit hausgemachten Gerichten der Saison: Vorspeise, Hauptgericht, Käse und Dessert. Aperitif und Wein inbegriffen.\n2. Brettchen zum Teilen: Käse und Wurstwaren aus der Region, begleitet von 2 Gläsern Wein."
    ],
    "en": [
      "Our guest rooms are designed to offer you a memorable stay in a warm and welcoming atmosphere. Enjoy our hospitality and discover the many specialties of the region at our table d?hôtes. Whether you're visiting for business or pleasure, we're committed to making your stay as enjoyable as possible.\n\nWe look forward to welcoming you and sharing with you the charm and tranquility of our 1930s house, just a few steps from the vibrant heart of the city.\n\nDiscover our three welcoming and elegant rooms, located just a few steps from the city center, on the first floor of a beautiful and tastefully decorated 1930s house. In a cosy, contemporary atmosphere, our rooms are perfect for a relaxing, comfortable stay.\n\nEach room is equipped to meet your every need: a desk for working or writing, a flat-screen TV for relaxing, a private bathroom for your comfort and privacy, quality bed linen and towels, and efficient heating to ensure a pleasant temperature in all seasons.\n\nFor families, we offer extra beds for children. Motorcyclists will appreciate our covered motorcycle parking, ensuring the safety of their vehicles.\n\nOur Bed & Breakfast also has a picnic area, ideal for spending a day outdoors and enjoying the peaceful surroundings.\n\nOn reservation and for an additional charge, treat yourself to Béatrice's friendly and tasty cuisine. We offer two gourmet formulas:\n\n1. Table d'Hôtes Traditionnelle with seasonal home cooking: starter, main course, cheese and dessert. Aperitif and wine included.\n2. Planks to share: Local cheeses and charcuterie, accompanied by 2 glasses of wine."
    ],
    "it": [
      "Le nostre camere sono state progettate per offrirvi un soggiorno memorabile in un'atmosfera calda e accogliente. Godetevi la nostra ospitalità e scoprite le numerose specialità della regione nella nostra table d'hôtes. Che siate in visita per affari o per piacere, ci impegniamo a rendere il vostro soggiorno il più piacevole possibile.\n\nSaremo lieti di accogliervi e di condividere con voi il fascino e la tranquillità della nostra casa degli anni '30, a pochi passi dal cuore pulsante della città.\n\nScoprite le nostre tre camere accoglienti ed eleganti, situate a pochi passi dal centro città, al primo piano di una bella casa degli anni '30 arredata con gusto. In un'atmosfera accogliente e contemporanea, le nostre camere sono perfette per un soggiorno rilassante e confortevole.\n\nOgni camera è attrezzata per soddisfare tutte le vostre esigenze: una scrivania per lavorare o scrivere, una TV a schermo piatto per rilassarsi, un bagno privato per il vostro comfort e la vostra privacy, lenzuola e asciugamani di qualità e un riscaldamento efficiente per garantire una temperatura piacevole in tutte le stagioni.\n\nPer le famiglie, offriamo letti aggiuntivi per i bambini. I motociclisti apprezzeranno il nostro parcheggio coperto per le moto, che garantisce la sicurezza dei loro veicoli.\n\nIl nostro Bed & Breakfast dispone anche di un'area picnic, ideale per trascorrere una giornata all'aria aperta e godersi la tranquillità dei dintorni.\n\nPrevio accordo e con un supplemento, potrete concedervi la cucina amichevole e gustosa preparata da Béatrice. Offriamo due formule gourmet:\n\n1. Table d'Hôtes Traditionnelle con cucina casalinga di stagione: antipasto, piatto principale, formaggio e dessert. Aperitivo e vino inclusi.\n2. Tavole da condividere: formaggi e salumi locali, accompagnati da 2 bicchieri di vino."
    ],
    "fr": [
      "Nos chambres d'hôtes sont conçues pour vous offrir un séjour mémorable dans une atmosphère chaleureuse et accueillante. Profitez de notre hospitalité et découvrez les nombreuses spécialités de la région grâce à notre table d’hôtes. Que vous soyez en visite pour le plaisir ou pour affaires, nous nous engageons à rendre votre séjour aussi agréable que possible.\n\nNous avons hâte de vous accueillir et de partager avec vous le charme et la tranquillité de notre maison des années 30, à seulement quelques pas du cœur vibrant de la ville.\n\nDécouvrez nos trois chambres accueillantes et élégantes, situées à quelques pas du centre-ville, à l'étage d'une belle maison des années 30 décorée avec goût. Dans une ambiance cosy et contemporaine, nos chambres sont parfaites pour un séjour reposant et confortable.\n\nChaque chambre est équipée pour répondre à tous vos besoins : Un bureau pour vos moments de travail ou d'écriture, une télévision à écran plat pour vos moments de détente, une salle de bains privative pour votre confort et intimité, du linge de lit et des serviettes de qualité fournis, un chauffage efficace pour vous assurer une température agréable en toute saison.\n\nPour les familles, nous offrons la possibilité de lit d'appoint pour les enfants. Les motards apprécieront notre parking moto couvert, assurant la sécurité de leurs véhicules.\n\nNotre Bed & Breakfast dispose également d'une aire de pique-nique, idéale pour passer une journée en plein air et profiter du cadre paisible.\n\nSur réservation et moyennant un supplément, régalez-vous avec la cuisine conviviale et savoureuse préparée par Béatrice. Nous vous proposons deux formules gourmandes :\n\n1. Table d'Hôtes Traditionnelle avec cuisine maison de saison : Entrée, plat, fromage et dessert. Apéritif et vin compris.\n2. Planches à partager : Fromages et charcuteries du terroir, accompagnés de 2 verres de vin."
    ],
    "nl": [
      "Onze gastenkamers zijn ontworpen om je een onvergetelijk verblijf te bieden in een warme en gastvrije sfeer. Geniet van onze gastvrijheid en ontdek de vele specialiteiten van de regio in onze table d'hôtes. Of u ons nu bezoekt voor zaken of voor uw plezier, wij doen er alles aan om uw verblijf zo aangenaam mogelijk te maken.\n\nWe kijken ernaar uit u te verwelkomen en de charme en rust van ons huis uit 1930 met u te delen, op slechts een korte wandeling van het bruisende hart van de stad.\n\nOntdek onze drie gastvrije en elegante kamers, gelegen op slechts een steenworp afstand van het stadscentrum, op de eerste verdieping van een prachtig en smaakvol ingericht jaren 30 huis. In een gezellige en eigentijdse sfeer zijn onze kamers perfect voor een ontspannen en comfortabel verblijf.\n\nElke kamer is uitgerust om aan al uw behoeften te voldoen: een bureau om aan te werken of te schrijven, een flatscreen-tv om te ontspannen, een eigen badkamer voor uw comfort en privacy, beddengoed en handdoeken van hoge kwaliteit, en efficiënte verwarming om in alle seizoenen een aangename temperatuur te garanderen.\n\nVoor gezinnen bieden we extra bedden voor kinderen. Motorrijders zullen onze overdekte motorstalling waarderen, zodat hun voertuigen veilig staan.\n\nOnze Bed & Breakfast heeft ook een picknickplaats, ideaal om een dag buiten door te brengen en te genieten van de rustige omgeving.\n\nOp afspraak en tegen betaling kun je jezelf verwennen met de vriendelijke, smakelijke keuken bereid door Béatrice. We bieden twee gastronomische formules:\n\n1. Table d'Hôtes Traditionnelle met seizoensgebonden huisgemaakte gerechten: voorgerecht, hoofdgerecht, kaas en dessert. Aperitief en wijn inbegrepen.\n2. Planks to share: Lokale kazen en charcuterie, vergezeld van 2 glazen wijn."
    ],
    "es": [
      "Nuestras habitaciones están diseñadas para ofrecerle una estancia memorable en un ambiente cálido y acogedor. Disfrute de nuestra hospitalidad y descubra las numerosas especialidades de la región en nuestra mesa de huéspedes. Tanto si nos visita por negocios como por placer, nos comprometemos a hacer que su estancia sea lo más agradable posible.\n\nEstamos deseando recibirle y compartir con usted el encanto y la tranquilidad de nuestra casa de los años 30, a dos pasos del vibrante corazón de la ciudad.\n\nDescubra nuestras tres acogedoras y elegantes habitaciones, situadas a pocos pasos del centro de la ciudad, en la primera planta de una preciosa casa de los años 30 decorada con gusto. En un ambiente acogedor y contemporáneo, nuestras habitaciones son perfectas para una estancia relajante y confortable.\n\nCada habitación está equipada para satisfacer todas sus necesidades: un escritorio para trabajar o escribir, un televisor de pantalla plana para relajarse, un cuarto de baño privado para su comodidad e intimidad, ropa de cama y toallas de calidad, y una calefacción eficaz para garantizar una temperatura agradable en todas las estaciones.\n\nPara las familias, ofrecemos camas supletorias para los niños. Los motoristas apreciarán nuestro aparcamiento cubierto para motos, que garantiza la seguridad de sus vehículos.\n\nNuestro Bed & Breakfast también dispone de una zona de picnic, ideal para pasar un día al aire libre y disfrutar de la tranquilidad del entorno.\n\nPrevio acuerdo y por un suplemento, podrá deleitarse con la agradable y sabrosa cocina preparada por Béatrice. Le proponemos dos fórmulas gastronómicas:\n\n1. Table d'Hôtes Traditionnelle con cocina casera de temporada: entrante, plato principal, queso y postre. Aperitivo y vino incluidos.\n2. Tablas para compartir: quesos locales y charcutería, acompañados de 2 copas de vino."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chambres d'hôtes la Maison Mirabeau"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/3df1d4b9-6d89-36ff-9986-393e8767f5b2",
    "dc:identifier": "939",
    "schema:legalName": "OT GRAND VERDUN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5f0b0fd6-acc5-3334-9f88-93ce81933081",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7b3d1722-c807-3468-a6a0-2032f8095c9e",
      "schema:email": [
        "contact@lamaisonmirabeau.com"
      ],
      "schema:telephone": [
        "+33 7 87 13 82 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lamaisonmirabeau.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5c306865-92e1-3817-8590-86a9a1f5bf42",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13962ef9-24fe-3dba-9574-38093780fdf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dccb89c-4bbb-3f2a-aa51-20d367848e25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59612168-a10b-3d11-acb2-12f5af0fd5c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82b766b2-f7e0-3b75-9d93-146f3356eef6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfbdef78-92e4-34f8-ba43-6ce2c42ea270",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unsere Gästezimmer sind so gestaltet, dass sie Ihnen einen unvergesslichen Aufenthalt in einer warmen und einladenden Atmosphäre bieten. Genießen Sie unsere Gastfreundschaft und entdecken Sie an unserem Gästetisch die vielen Spezialitäten der Region. Ob Sie zu Ihrem Vergnügen oder aus geschäftlichen Gründen zu uns kommen, wir sind bestrebt, Ihren Aufenthalt so angenehm wie möglich zu gestalten.\n\nWir freuen uns darauf, Sie zu begrüßen und mit Ihnen den Charme und die Ruhe unseres Hauses aus den 30er Jahren zu teilen, das nur wenige Schritte vom pulsierenden Herzen der Stadt entfernt liegt.\n\nEntdecken Sie unsere drei einladenden und stilvollen Zimmer, die sich nur wenige Schritte vom Stadtzentrum entfernt im Obergeschoss eines schönen, geschmackvoll eingerichteten Hauses aus den 30er Jahren befinden. In einem gemütlichen und zeitgenössischen Ambiente sind unsere Zimmer perfekt für einen erholsamen und komfortablen Aufenthalt.\n\nJedes Zimmer ist so ausgestattet, dass es all Ihren Bedürfnissen gerecht wird: Ein Schreibtisch für Ihre Arbeits- oder Schreibzeiten, ein Flachbildfernseher für Ihre Entspannungsmomente, ein eigenes Badezimmer für Ihren Komfort und Ihre Privatsphäre, hochwertige Bettwäsche und Handtücher werden bereitgestellt, eine effiziente Heizung sorgt für eine angenehme Temperatur zu jeder Jahreszeit.\n\nFür Familien bieten wir die Möglichkeit eines Zustellbettes für die Kinder. Motorradfahrer werden unseren überdachten Motorradparkplatz zu schätzen wissen, der die Sicherheit ihrer Fahrzeuge gewährleistet.\n\nUnser Bed & Breakfast verfügt außerdem über einen Picknickbereich, der ideal ist, um einen Tag im Freien zu verbringen und die friedliche Umgebung zu genießen.\n\nAuf Vorbestellung und gegen einen Aufpreis können Sie sich an der freundlichen und schmackhaften Küche erfreuen, die von Béatrice zubereitet wird. Wir bieten Ihnen zwei Gourmetpakete an:\n\n1. Traditioneller Gästetisch mit hausgemachten Gerichten der Saison: Vorspeise, Hauptgericht, Käse und Dessert. Aperitif und Wein inbegriffen.\n2. Brettchen zum Teilen: Käse und Wurstwaren aus der Region, begleitet von 2 Gläsern Wein."
        ],
        "en": [
          "Our guest rooms are designed to offer you a memorable stay in a warm and welcoming atmosphere. Enjoy our hospitality and discover the many specialties of the region at our table d?hôtes. Whether you're visiting for business or pleasure, we're committed to making your stay as enjoyable as possible.\n\nWe look forward to welcoming you and sharing with you the charm and tranquility of our 1930s house, just a few steps from the vibrant heart of the city.\n\nDiscover our three welcoming and elegant rooms, located just a few steps from the city center, on the first floor of a beautiful and tastefully decorated 1930s house. In a cosy, contemporary atmosphere, our rooms are perfect for a relaxing, comfortable stay.\n\nEach room is equipped to meet your every need: a desk for working or writing, a flat-screen TV for relaxing, a private bathroom for your comfort and privacy, quality bed linen and towels, and efficient heating to ensure a pleasant temperature in all seasons.\n\nFor families, we offer extra beds for children. Motorcyclists will appreciate our covered motorcycle parking, ensuring the safety of their vehicles.\n\nOur Bed & Breakfast also has a picnic area, ideal for spending a day outdoors and enjoying the peaceful surroundings.\n\nOn reservation and for an additional charge, treat yourself to Béatrice's friendly and tasty cuisine. We offer two gourmet formulas:\n\n1. Table d'Hôtes Traditionnelle with seasonal home cooking: starter, main course, cheese and dessert. Aperitif and wine included.\n2. Planks to share: Local cheeses and charcuterie, accompanied by 2 glasses of wine."
        ],
        "it": [
          "Le nostre camere sono state progettate per offrirvi un soggiorno memorabile in un'atmosfera calda e accogliente. Godetevi la nostra ospitalità e scoprite le numerose specialità della regione nella nostra table d'hôtes. Che siate in visita per affari o per piacere, ci impegniamo a rendere il vostro soggiorno il più piacevole possibile.\n\nSaremo lieti di accogliervi e di condividere con voi il fascino e la tranquillità della nostra casa degli anni '30, a pochi passi dal cuore pulsante della città.\n\nScoprite le nostre tre camere accoglienti ed eleganti, situate a pochi passi dal centro città, al primo piano di una bella casa degli anni '30 arredata con gusto. In un'atmosfera accogliente e contemporanea, le nostre camere sono perfette per un soggiorno rilassante e confortevole.\n\nOgni camera è attrezzata per soddisfare tutte le vostre esigenze: una scrivania per lavorare o scrivere, una TV a schermo piatto per rilassarsi, un bagno privato per il vostro comfort e la vostra privacy, lenzuola e asciugamani di qualità e un riscaldamento efficiente per garantire una temperatura piacevole in tutte le stagioni.\n\nPer le famiglie, offriamo letti aggiuntivi per i bambini. I motociclisti apprezzeranno il nostro parcheggio coperto per le moto, che garantisce la sicurezza dei loro veicoli.\n\nIl nostro Bed & Breakfast dispone anche di un'area picnic, ideale per trascorrere una giornata all'aria aperta e godersi la tranquillità dei dintorni.\n\nPrevio accordo e con un supplemento, potrete concedervi la cucina amichevole e gustosa preparata da Béatrice. Offriamo due formule gourmet:\n\n1. Table d'Hôtes Traditionnelle con cucina casalinga di stagione: antipasto, piatto principale, formaggio e dessert. Aperitivo e vino inclusi.\n2. Tavole da condividere: formaggi e salumi locali, accompagnati da 2 bicchieri di vino."
        ],
        "fr": [
          "Nos chambres d'hôtes sont conçues pour vous offrir un séjour mémorable dans une atmosphère chaleureuse et accueillante. Profitez de notre hospitalité et découvrez les nombreuses spécialités de la région grâce à notre table d’hôtes. Que vous soyez en visite pour le plaisir ou pour affaires, nous nous engageons à rendre votre séjour aussi agréable que possible.\n\nNous avons hâte de vous accueillir et de partager avec vous le charme et la tranquillité de notre maison des années 30, à seulement quelques pas du cœur vibrant de la ville.\n\nDécouvrez nos trois chambres accueillantes et élégantes, situées à quelques pas du centre-ville, à l'étage d'une belle maison des années 30 décorée avec goût. Dans une ambiance cosy et contemporaine, nos chambres sont parfaites pour un séjour reposant et confortable.\n\nChaque chambre est équipée pour répondre à tous vos besoins : Un bureau pour vos moments de travail ou d'écriture, une télévision à écran plat pour vos moments de détente, une salle de bains privative pour votre confort et intimité, du linge de lit et des serviettes de qualité fournis, un chauffage efficace pour vous assurer une température agréable en toute saison.\n\nPour les familles, nous offrons la possibilité de lit d'appoint pour les enfants. Les motards apprécieront notre parking moto couvert, assurant la sécurité de leurs véhicules.\n\nNotre Bed & Breakfast dispose également d'une aire de pique-nique, idéale pour passer une journée en plein air et profiter du cadre paisible.\n\nSur réservation et moyennant un supplément, régalez-vous avec la cuisine conviviale et savoureuse préparée par Béatrice. Nous vous proposons deux formules gourmandes :\n\n1. Table d'Hôtes Traditionnelle avec cuisine maison de saison : Entrée, plat, fromage et dessert. Apéritif et vin compris.\n2. Planches à partager : Fromages et charcuteries du terroir, accompagnés de 2 verres de vin."
        ],
        "nl": [
          "Onze gastenkamers zijn ontworpen om je een onvergetelijk verblijf te bieden in een warme en gastvrije sfeer. Geniet van onze gastvrijheid en ontdek de vele specialiteiten van de regio in onze table d'hôtes. Of u ons nu bezoekt voor zaken of voor uw plezier, wij doen er alles aan om uw verblijf zo aangenaam mogelijk te maken.\n\nWe kijken ernaar uit u te verwelkomen en de charme en rust van ons huis uit 1930 met u te delen, op slechts een korte wandeling van het bruisende hart van de stad.\n\nOntdek onze drie gastvrije en elegante kamers, gelegen op slechts een steenworp afstand van het stadscentrum, op de eerste verdieping van een prachtig en smaakvol ingericht jaren 30 huis. In een gezellige en eigentijdse sfeer zijn onze kamers perfect voor een ontspannen en comfortabel verblijf.\n\nElke kamer is uitgerust om aan al uw behoeften te voldoen: een bureau om aan te werken of te schrijven, een flatscreen-tv om te ontspannen, een eigen badkamer voor uw comfort en privacy, beddengoed en handdoeken van hoge kwaliteit, en efficiënte verwarming om in alle seizoenen een aangename temperatuur te garanderen.\n\nVoor gezinnen bieden we extra bedden voor kinderen. Motorrijders zullen onze overdekte motorstalling waarderen, zodat hun voertuigen veilig staan.\n\nOnze Bed & Breakfast heeft ook een picknickplaats, ideaal om een dag buiten door te brengen en te genieten van de rustige omgeving.\n\nOp afspraak en tegen betaling kun je jezelf verwennen met de vriendelijke, smakelijke keuken bereid door Béatrice. We bieden twee gastronomische formules:\n\n1. Table d'Hôtes Traditionnelle met seizoensgebonden huisgemaakte gerechten: voorgerecht, hoofdgerecht, kaas en dessert. Aperitief en wijn inbegrepen.\n2. Planks to share: Lokale kazen en charcuterie, vergezeld van 2 glazen wijn."
        ],
        "es": [
          "Nuestras habitaciones están diseñadas para ofrecerle una estancia memorable en un ambiente cálido y acogedor. Disfrute de nuestra hospitalidad y descubra las numerosas especialidades de la región en nuestra mesa de huéspedes. Tanto si nos visita por negocios como por placer, nos comprometemos a hacer que su estancia sea lo más agradable posible.\n\nEstamos deseando recibirle y compartir con usted el encanto y la tranquilidad de nuestra casa de los años 30, a dos pasos del vibrante corazón de la ciudad.\n\nDescubra nuestras tres acogedoras y elegantes habitaciones, situadas a pocos pasos del centro de la ciudad, en la primera planta de una preciosa casa de los años 30 decorada con gusto. En un ambiente acogedor y contemporáneo, nuestras habitaciones son perfectas para una estancia relajante y confortable.\n\nCada habitación está equipada para satisfacer todas sus necesidades: un escritorio para trabajar o escribir, un televisor de pantalla plana para relajarse, un cuarto de baño privado para su comodidad e intimidad, ropa de cama y toallas de calidad, y una calefacción eficaz para garantizar una temperatura agradable en todas las estaciones.\n\nPara las familias, ofrecemos camas supletorias para los niños. Los motoristas apreciarán nuestro aparcamiento cubierto para motos, que garantiza la seguridad de sus vehículos.\n\nNuestro Bed & Breakfast también dispone de una zona de picnic, ideal para pasar un día al aire libre y disfrutar de la tranquilidad del entorno.\n\nPrevio acuerdo y por un suplemento, podrá deleitarse con la agradable y sabrosa cocina preparada por Béatrice. Le proponemos dos fórmulas gastronómicas:\n\n1. Table d'Hôtes Traditionnelle con cocina casera de temporada: entrante, plato principal, queso y postre. Aperitivo y vino incluidos.\n2. Tablas para compartir: quesos locales y charcutería, acompañados de 2 copas de vino."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/066da7c6-e016-f790-d3ac-df628b397ea6",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "AXTY5BVVJ2EQ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/f1ae0531-c0a6-36bc-b167-3d53a384c8da",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "petsAllowed": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e8599d96-487a-3c1d-9207-96d8fc1a4209",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9a79ca2-37b6-306a-bb24-4c77003ed1d9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© La Maison Mirabeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/568b1488-4e12-3709-b037-1deef2752828",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/939/939002394_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e8599d96-487a-3c1d-9207-96d8fc1a4209",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9a79ca2-37b6-306a-bb24-4c77003ed1d9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© La Maison Mirabeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/568b1488-4e12-3709-b037-1deef2752828",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/939/939002394_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/33be1810-a255-3d03-86d2-9685a40bebf2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2edce07-fca3-3ed9-a3af-e0faad5fdb01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b607bebe-5b10-3451-a328-9382c50f6687",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb637dfd-8aa5-3bc4-8372-62d791c47266",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb6ba674-efad-36ed-85bf-fed76342f560",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/03afc23f-20dd-386d-abf6-3fdc4b02b3be",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24842ca5-3393-3344-9bc6-ab16eeedd020",
          "schema:addressLocality": "Verdun",
          "schema:postalCode": "55100",
          "schema:streetAddress": [
            "15 Avenue de Troyon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55545",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Verdun"
              ],
              "pt": [
                "Verdun"
              ],
              "en": [
                "Verdun"
              ],
              "it": [
                "Verdun"
              ],
              "fr": [
                "Verdun"
              ],
              "nl": [
                "Verdun"
              ],
              "es": [
                "Verdun"
              ]
            },
            "insee": "55545",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/708a6da9-c08d-33c0-8cc4-6b22c6b6c20d",
        "schema:latitude": "49.1601845296795",
        "schema:longitude": "5.39381300185244",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f9e7a27c-a0b5-3b5a-b525-6c92bae849da",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-31",
  "lastUpdateDatatourisme": "2025-08-01T05:11:02.532Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}