{
  "@id": "https://data.datatourisme.fr/14/05d8d96c-92b5-334c-8dc6-ae919e1dcf4f",
  "dc:identifier": "110323",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "St. Mary's Advanced Dressing Station Cemetery"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1840841"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
    "schema:legalName": "Office de Tourisme d'Arras",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6ed35c31-4cef-3595-a93a-c5242cd8ffc1",
      "schema:legalName": "Office de Tourisme d'Arras",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a3b70dc2-6a6c-37cd-b788-65e60a84b56b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5dd4d109-b322-3ebb-a172-67ae3e41c12a",
          "schema:addressLocality": "Haisnes",
          "schema:postalCode": "62138",
          "schema:streetAddress": [
            "Rue Jules Guesde"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62401",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haisnes"
              ],
              "pt": [
                "Haisnes"
              ],
              "en": [
                "Haisnes"
              ],
              "it": [
                "Haisnes"
              ],
              "fr": [
                "Haisnes"
              ],
              "nl": [
                "Haisnes"
              ],
              "es": [
                "Haisnes"
              ]
            },
            "insee": "62401",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "accueil@tourisme-bethune-bruay.fr"
      ],
      "schema:telephone": [
        "+33 3 21 52 50 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-bethune-bruay.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3ce666e8-1edf-327c-9b09-a6f8e0a1ab81",
      "dc:description": {
        "de": [
          "Die Schlacht von Loos im September und Oktober 1915 war der britische Teil des alliierten Großangriffs im Artois, der von Joffre gleichzeitig mit der französischen Hauptoffensive in der Champagne gestartet wurde. Der französische Oberbefehlshaber war der Ansicht, dass die zahlenmäßige Überlegenheit, über die seine Armee zu diesem Zeitpunkt vorübergehend verfügte, den entscheidenden Durchbruch ermöglichen sollte.\n\nWährend die Franzosen ihre Anstrengungen erneut auf den Vimy-Kamm richteten, zielten die Briten auf das Bergbaugebiet im Sektor Loos-Hulluch, das sich unterhalb in der Ebene der Gohelle befindet. Die Schlacht von Loos war eine der größten britischen Offensivbemühungen seit Beginn des Konflikts und wurde von den Initiatoren als \"Big Push\" bezeichnet.\n\nIn einem viertägigen Dauerbombardement wurden 250.000 Granaten auf die deutschen Verteidigungsanlagen abgefeuert, die jedoch weitgehend wirkungslos blieben. Vor dem Beginn des Infanterieangriffs am Morgen des 25. September 1915 setzten die Briten 140 Tonnen Chlorgas frei, um das Artilleriefeuer zu ergänzen, das sie für unzureichend hielten. Der erste Einsatz von Kampfgas durch die Alliierten nach dem verheerenden deutschen Angriff auf Ypern im April. Durch die Launen des Windes wurde das Gas an mehreren Stellen in die englischen Schützengräben geleitet. Über 2600 Männer wurden getroffen und kampfunfähig gemacht.\n\nAllein am 25. September verzeichneten die Briten 8.500 Opfer. Insgesamt verlieren sie 50.000 Männer, die getötet, verwundet oder vermisst werden. Die Namen von 20.000 von ihnen sind im Loos Memorial auf dem Dud Corner Cemetery in Loos-en-Gohelle verzeichnet.\n\nDer St. Mary's Advanced Dressing Station Military Cemetery in Haisnes wurde an dem Ort errichtet, an dem während der Schlacht von Loos im September 1915 ein vorgeschobener Hilfsposten eingerichtet wurde, und erhielt daher seinen Namen.\n\nDas Dorf wurde bereits am ersten Tag der Schlacht von den britischen Truppen zurückerobert. Es ist auch der Ort der schrecklichen Angriffe auf die Hohenzollernschanze vom 13. bis 15. Oktober 1915. Bis zum Rückzug der Deutschen im Oktober 1918 gab es in diesem Sektor keine weiteren Vorstöße.\n\nDer Friedhof wurde nach dem Waffenstillstand durch die Zusammenlegung von Gräbern aus dem Schlachtfeld von Loos angelegt, wobei die große Mehrheit aus der Schlacht vom September 1915 stammte. Auf dem Friedhof ruhen fast 2000 Soldaten des Commonwealth, von denen nur 200 identifiziert werden konnten.\n\nAuf dem Friedhof ist John Kipling, der Sohn des britischen Schriftstellers Rudyard Kipling, begraben."
        ],
        "en": [
          "The Battle of Loos, from September to October 1915, was the British part of the great Allied attack in Artois, launched by Joffre simultaneously with the main French offensive in Champagne. The French commander-in-chief felt that his army?s temporary numerical superiority should enable a decisive breakthrough.\n\nWhile the French were once again concentrating their efforts on Vimy Ridge, the British had set their sights on the mining basin in the Loos-Hulluch sector, located below on the Gohelle plain. In terms of the scale of the forces involved, the Battle of Loos was one of the largest British offensive efforts since the beginning of the conflict, and was dubbed the \"Big Push\" by its initiators.\n\nA continuous bombardment lasting four days dropped 250,000 shells on the German defenses, with little overall effect. Before the launch of the infantry assault on the morning of September 25, 1915, the British released 140 tons of chlorine gas to supplement an artillery barrage deemed insufficient. This was the first use of poison gas by the Allies after the terrible German strike at Ypres in April. However, the whims of the wind turned the gas towards the British trenches at several points: more than 2,600 men were hit and put out of action.\n\nOn September 25 alone, the British suffered 8,500 casualties. A total of 50,000 men were killed, wounded or missing. The names of 20,000 of them are inscribed in the Loos Memorial, which surrounds Dud Corner Cemetery in Loos-en-Gohelle.\n\nSt. Mary?s Advanced Dressing Station Military Cemetery in Haisnes was created on the very spot where an advanced dressing station was set up for the Battle of Loos in September 1915, from which it takes its name.\n\nThe village was retaken by British troops on the very first day of the battle. It was also the site of the terrible attacks on the Hohenzollern redoubt from October 13 to 15, 1915. No further advances were made in this sector until the German retreat in October 1918.\n\nThe cemetery was built after the Armistice by grouping together graves from the Loos battlefield, the vast majority dating from the September 1915 battle. Nearly 2,000 Commonwealth soldiers are buried here, of whom only 200 have been identified.\n\nThe cemetery is also the final resting place of John Kipling, son of British writer Rudyard Kipling."
        ],
        "it": [
          "La battaglia di Loos, nel settembre-ottobre 1915, fu la parte britannica del grande attacco alleato nell'Artois lanciato da Joffre contemporaneamente alla principale offensiva francese nella Champagne. Il comandante in capo francese riteneva che la temporanea superiorità numerica del suo esercito avrebbe dovuto consentire uno sfondamento decisivo.\n\nMentre i francesi concentrarono ancora una volta i loro sforzi sul crinale di Vimy, i britannici puntarono sul bacino minerario nel settore di Loos-Hulluch, situato nella sottostante pianura di Gohelle. In termini di entità delle truppe coinvolte, la battaglia di Loos fu una delle più grandi offensive britanniche dall'inizio del conflitto e fu descritta dai suoi iniziatori come la \"Big Push\".\n\nUn bombardamento continuo durato quattro giorni sganciò 250.000 granate sulle difese tedesche, ma nel complesso non ebbe alcun effetto concreto. Prima del lancio dell'assalto della fanteria, la mattina del 25 settembre 1915, i britannici rilasciarono 140 tonnellate di gas di cloro per integrare uno sbarramento di artiglieria ritenuto insufficiente. Questo fu il primo uso di gas velenosi da parte degli Alleati dopo il terribile attacco tedesco a Ypres in aprile. Tuttavia, i capricci del vento riportarono il gas verso le trincee britanniche in diversi punti: più di 2.600 uomini furono colpiti e messi fuori combattimento.\n\nSolo il 25 settembre, i britannici subirono 8.500 perdite. In totale persero 50.000 uomini, uccisi, feriti o dispersi. I nomi di 20.000 di loro sono iscritti nel Loos Memorial, che circonda il Dud Corner Cemetery di Loos-en-Gohelle.\n\nIl cimitero militare di St. Mary's Advanced Dressing Station, a Haisnes, è stato creato sul luogo in cui fu allestito un posto di medicazione avanzato per la battaglia di Loos nel settembre 1915, da cui prende il nome.\n\nIl villaggio fu riconquistato dalle truppe britanniche il primo giorno della battaglia. Fu anche il luogo dei terribili attacchi alla ridotta Hohenzollern dal 13 al 15 ottobre 1915. Non ci sarebbero state altre avanzate in questo settore fino alla ritirata tedesca dell'ottobre 1918.\n\nIl cimitero è stato costruito dopo l'armistizio raggruppando le tombe del campo di battaglia di Loos, la maggior parte delle quali risalgono alla battaglia del settembre 1915. Qui sono sepolti quasi 2.000 soldati del Commonwealth, di cui solo 200 sono stati identificati.\n\nIn questo cimitero è sepolto John Kipling, figlio dello scrittore britannico Rudyard Kipling."
        ],
        "fr": [
          "La bataille de Loos, de septembre - octobre 1915, constitue le volet britannique de la grande attaque alliée en Artois lancée par Joffre simultanément avec l’offensive française principale, en Champagne. Le commandant en chef français estime alors que la supériorité numérique dont dispose alors temporairement son armée doit permettre la percée décisive.\n\nAlors que les Français portent à nouveau leur effort sur la crête de Vimy, les Britanniques ont pour objectif le bassin minier dans le secteur de Loos-Hulluch, situé en contrebas, sur la plaine de la Gohelle. Par l’ampleur des effectifs engagés, la bataille de Loos constitue l’un des plus gros efforts offensifs britanniques depuis le début du conflit : elle est d’ailleurs qualifiée de « Big Push » par ses initiateurs.\n\nUn bombardement continu de quatre jours déverse 250 000 obus sur les défenses allemandes ; il est globalement sans réel effet. Avant le lancement de l’assaut d’infanterie, au matin du 25 septembre 1915, les Britanniques libèrent 140 tonnes de gaz au chlore en complément d’un barrage d’artillerie jugé insuffisant. Première utilisation du gaz de combat par les Alliés après la terrible frappe allemande à Ypres en avril. Or, les caprices du vent retournent les gaz, en plusieurs points, vers les tranchées anglaises : Plus de 2 600 hommes sont touchés et mis hors de combat.\n\nDans la seule journée du 25 septembre, les Britanniques enregistrent 8 500 victimes. Ils perdront au total 50 000 hommes, tués, blessés ou disparus. Les noms de 20 000 d’entre eux sont inscrits au Loos Memorial qui ceint le Dud Corner Cemetery, à Loos-en-Gohelle.\n\nLe St. Mary’s Advanced Dressing Station Military Cemetery de Haisnes a été créé à l’endroit même ou un poste avancé de secours fut installé pour la bataille de Loos de septembre 1915, d’où il tire son nom.\n\nLe village est repris par les troupes britanniques dès le premier jour de la bataille. C’est aussi le lieu des terribles attaques contre la redoute Hohenzollern du 13 au 15 octobre 1915. Il n’y aura plus aucune avance dans ce secteur jusqu’à la retraite allemande en octobre 1918.\n\nLe cimetière est construit après l’Armistice par regroupement de tombes venant du champ de bataille de Loos avec une grande majorité datant de la bataille de septembre 1915. Près de 2000 soldats du Commonwealth y reposent dont 200 seulement ont pu être identifiés.\n\nC’est dans ce cimetière qu’est enterré John Kipling, le fils de l’écrivain britannique Rudyard Kipling."
        ],
        "es": [
          "La batalla de Loos, en septiembre-octubre de 1915, fue la parte británica del gran ataque aliado en Artois lanzado por Joffre al mismo tiempo que la principal ofensiva francesa en Champagne. El comandante en jefe francés consideraba que la superioridad numérica temporal de su ejército debía permitir un avance decisivo.\n\nMientras los franceses concentraban de nuevo sus esfuerzos en Vimy Ridge, los británicos ponían sus miras en la cuenca minera del sector Loos-Hulluch, situada más abajo, en la llanura de Gohelle. En términos de la escala de las tropas implicadas, la Batalla de Loos fue uno de los mayores esfuerzos ofensivos británicos desde el comienzo del conflicto, y fue descrita por sus iniciadores como el \"Gran Empuje\".\n\nUn bombardeo continuo que duró cuatro días arrojó 250.000 proyectiles sobre las defensas alemanas, pero en general no tuvo ningún efecto real. Antes de que se lanzara el asalto de infantería en la mañana del 25 de septiembre de 1915, los británicos liberaron 140 toneladas de gas cloro para complementar una descarga de artillería que se consideró insuficiente. Este fue el primer uso de gas venenoso por parte de los aliados tras el terrible ataque alemán en Ypres en abril. Sin embargo, los caprichos del viento hicieron retroceder el gas hacia las trincheras británicas en varios puntos: más de 2.600 hombres fueron alcanzados y quedaron fuera de combate.\n\nSólo el 25 de septiembre, los británicos sufrieron 8.500 bajas. Perdieron un total de 50.000 hombres, muertos, heridos o desaparecidos. Los nombres de 20.000 de ellos están inscritos en el Memorial de Loos, que rodea el cementerio de Dud Corner, en Loos-en-Gohelle.\n\nEl cementerio militar de St. Mary's Advanced Dressing Station, en Haisnes, se creó en el lugar donde en septiembre de 1915 se instaló un destacamento avanzado para la batalla de Loos, del que toma su nombre.\n\nEl pueblo fue retomado por las tropas británicas el primer día de la batalla. También fue escenario de los terribles ataques al Reducto Hohenzollern del 13 al 15 de octubre de 1915. No habría más avances en este sector hasta la retirada alemana en octubre de 1918.\n\nEl cementerio se construyó después del Armisticio agrupando tumbas del campo de batalla de Loos, la gran mayoría de las cuales datan de la batalla de septiembre de 1915. Cerca de 2.000 soldados de la Commonwealth están enterrados aquí, de los cuales sólo 200 han sido identificados.\n\nEn este cementerio está enterrado John Kipling, hijo del escritor británico Rudyard Kipling."
        ],
        "nl": [
          "De Slag om Loos, in september-oktober 1915, was het Britse deel van de grote Geallieerde aanval in Artois die Joffre tegelijk met het Franse hoofdoffensief in de Champagne lanceerde. De Franse opperbevelhebber vond dat het tijdelijke numerieke overwicht van zijn leger een beslissende doorbraak mogelijk moest maken.\n\nTerwijl de Fransen zich opnieuw concentreerden op Vimy Ridge, richtten de Britten hun vizier op het mijnbekken in de sector Loos-Hulluch, dat zich beneden op de vlakte van Gohelle bevond. Wat betreft de omvang van de betrokken troepen was de Slag om Loos één van de grootste Britse offensieven sinds het begin van het conflict en werd door de initiatiefnemers omschreven als de \"Big Push\".\n\nEen ononderbroken bombardement van vier dagen wierp 250.000 granaten op de Duitse verdediging, maar over het algemeen had het geen echt effect. Voordat de infanterieaanval in de ochtend van 25 september 1915 van start ging, lieten de Britten 140 ton chloorgas ontsnappen als aanvulling op een spervuur van de artillerie dat onvoldoende werd geacht. Dit was het eerste gebruik van gifgas door de Geallieerden na de verschrikkelijke Duitse aanval bij Ieper in april. De grillen van de wind bliezen het gas echter op verschillende plaatsen terug in de richting van de Britse loopgraven: meer dan 2.600 mannen werden geraakt en buiten gevecht gesteld.\n\nAlleen al op 25 september leden de Britten 8.500 slachtoffers. Ze verloren in totaal 50.000 mannen, gedood, gewond of vermist. De namen van 20.000 van hen staan op het Loos Memorial, dat Dud Corner Cemetery in Loos-en-Gohelle omringt.\n\nSt. Mary's Advanced Dressing Station Military Cemetery, Haisnes, werd aangelegd op de plaats waar een geavanceerde verbandplaats werd ingericht voor de Slag om Loos in september 1915, waaraan het zijn naam ontleent.\n\nHet dorp werd op de eerste dag van de slag door de Britse troepen heroverd. Het was ook de plaats van de verschrikkelijke aanvallen op de Hohenzollern Redoubt van 13 tot 15 oktober 1915. Er zouden geen verdere oprukken in deze sector plaatsvinden tot de Duitse terugtocht in oktober 1918.\n\nDe begraafplaats werd na de wapenstilstand aangelegd door graven van het slagveld van Loos samen te voegen. De overgrote meerderheid dateert van de slag van september 1915. Bijna 2.000 soldaten van het Gemenebest liggen hier begraven, waarvan er slechts 200 geïdentificeerd zijn.\n\nOp deze begraafplaats ligt John Kipling begraven, de zoon van de Britse schrijver Rudyard Kipling."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f59e467-89d4-39dc-b2de-3493167b406b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fc57218-aec9-3c00-b202-eea1dcd27ec8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62e0eefc-03b0-3268-9268-663a47cafd81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f199786-295e-309e-b52f-24e03a59cdbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4209b36-0481-3a3d-bff6-9ec19c1f6174",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a356e893-efbc-3451-a702-cb121488de7e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c1bd6ff6-eb73-3502-93fd-5d7bd82fdee6",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Haisnes - St. Mary's ADS Cemetery 2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "LimoWreck (https://commons.wikimedia.org/wiki/User:LimoWreck)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a5defc5e-f3ac-3370-a3b0-c1ec829f952a",
          "ebucore:fileSize": [
            4084910
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/cb/Haisnes_-_St._Mary%27s_ADS_Cemetery_2.jpg"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3788ef17-870a-381d-a012-052fb045ff27",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5dd4d109-b322-3ebb-a172-67ae3e41c12a",
          "schema:addressLocality": "Haisnes",
          "schema:postalCode": "62138",
          "schema:streetAddress": [
            "Rue Jules Guesde"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62401",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haisnes"
              ],
              "pt": [
                "Haisnes"
              ],
              "en": [
                "Haisnes"
              ],
              "it": [
                "Haisnes"
              ],
              "fr": [
                "Haisnes"
              ],
              "nl": [
                "Haisnes"
              ],
              "es": [
                "Haisnes"
              ]
            },
            "insee": "62401",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b2135c65-178d-3738-8c72-5431847d2480",
        "schema:latitude": "50.48574",
        "schema:longitude": "2.78909",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-12-07",
  "lastUpdateDatatourisme": "2025-06-19T12:04:01.889Z"
}