{
  "@id": "https://data.datatourisme.fr/23/059a5c8a-6351-3705-843b-322928b524cf",
  "dc:identifier": "PCUAQU079V501Z4X",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Am Ufer des Thouaret erheben sich die Überreste des Schlosses La Coindrie. Ursprünglich war es ein ehemaliges Kloster, das während der Religionskriege zerstört wurde. Während der Revolution wurde es als Gefängnis genutzt. Heute ist nur noch das für das Mittelalter typische Eingangstor erhalten, das aus zwei Türmen besteht, die durch eine Courtine verbunden sind"
    ],
    "en": [
      "On the banks of the Thouaret, the remains of the Coindrie castle stand. Originally an old monastery, it was destroyed during the Wars of Religion. During the Revolution, it was used as a prison. Today, only the typical medieval entrance castle remains, consisting of two towers connected by a curtain wall"
    ],
    "it": [
      "Sulle rive del fiume Thouaret si trovano i resti del Castello della Coindrie. In origine era un antico monastero, ma fu distrutto durante le guerre di religione. Durante la Rivoluzione fu utilizzato come prigione. Oggi, l'unica cosa che rimane è la tipica porta medievale, costituita da due torri collegate da una cortina muraria"
    ],
    "fr": [
      "Au bord du Thouaret, se dressent les vestiges du château de la Coindrie. À l'origine, ancien monastère il est détruit pendant les Guerres de Religions. À la Révolution, il sert de prison. Aujourd'hui, seul subsiste le châtelet d'entrée typique du Moyen-Âge composé de 2 tours reliées par une courtine"
    ],
    "nl": [
      "Aan de oevers van de Thouaret staan de resten van het Château de la Coindrie. Oorspronkelijk een voormalig klooster, werd het verwoest tijdens de godsdienstoorlogen. Tijdens de Revolutie werd het gebruikt als gevangenis. Het enige wat vandaag de dag nog rest is het typische middeleeuwse poortgebouw, bestaande uit twee torens die door een gordijnmuur met elkaar verbonden zijn"
    ],
    "es": [
      "A orillas del río Thouaret se encuentran los restos del castillo de la Coindrie. Originalmente un antiguo monasterio, fue destruido durante las Guerras de Religión. Durante la Revolución, se utilizó como prisión. Hoy en día, lo único que se conserva es la típica casa de la puerta medieval, formada por dos torres unidas por un muro cortina"
    ]
  },
  "rdfs:label": {
    "de": [
      "Château de la Coindrie"
    ],
    "en": [
      "Château de la Coindrie"
    ],
    "fr": [
      "Château de la Coindrie"
    ],
    "nl": [
      "Château de la Coindrie"
    ],
    "es": [
      "Château de la Coindrie"
    ]
  },
  "creationDate": "2020-08-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/8f5c6a95-3f43-397a-b3ab-14757516d545",
    "dc:identifier": "5d1654fb-5ff4-4781-90df-4ad4ccde63be",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/506e6929-a3d0-391d-9944-1c4a896ec2b3",
        "schema:addressLocality": "Thouars",
        "schema:postalCode": "79100",
        "schema:streetAddress": [
          "32 place Saint-Médard"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:79329",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Thouars"
            ],
            "pt": [
              "Thouars"
            ],
            "en": [
              "Thouars"
            ],
            "it": [
              "Thouars"
            ],
            "fr": [
              "Thouars"
            ],
            "nl": [
              "Thouars"
            ],
            "es": [
              "Thouars"
            ]
          },
          "insee": "79329",
          "isPartOfDepartment": {
            "@id": "kb:France7579",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Deux-Sèvres"
              ],
              "pt": [
                "Deux-Sèvres"
              ],
              "en": [
                "Deux-Sèvres"
              ],
              "it": [
                "Deux-Sèvres"
              ],
              "fr": [
                "Deux-Sèvres"
              ],
              "nl": [
                "Deux-Sèvres"
              ],
              "es": [
                "Deux-Sèvres"
              ]
            },
            "insee": "79",
            "isPartOfRegion": {
              "@id": "kb:France75",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Nouvelle-Aquitaine"
                ],
                "pt": [
                  "Nouvelle-Aquitaine"
                ],
                "en": [
                  "Nouvelle-Aquitaine"
                ],
                "it": [
                  "Nouvelle-Aquitaine"
                ],
                "fr": [
                  "Nouvelle-Aquitaine"
                ],
                "nl": [
                  "Nouvelle-Aquitaine"
                ],
                "es": [
                  "Nouvelle-Aquitaine"
                ]
              },
              "insee": "75",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@maisonduthouarsais.com"
    ],
    "schema:legalName": "Maison du Thouarsais",
    "schema:telephone": [
      "+33 5 49 66 17 65"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.maisonduthouarsais.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "it": [
          "L'obiettivo di SIRTAQUI, il Sistema Regionale di Informazione Turistica della Nuova Aquitania, è quello di raccogliere, mettere in comune e diffondere il più possibile informazioni complete e di qualità a beneficio dei nostri residenti e visitatori. Il sistema è realizzato congiuntamente dal Comité Régional de Tourisme de Nouvelle-Aquitaine, dai servizi turistici di Corrèze, Creuse, Dordogne, Gironde, Landes, Lot-et-Garonne, Pyrénées-Atlantiques, Deux-Sèvres, Vienne e Haute-Vienne, in collaborazione con gli Uffici del Turismo e con il sostegno finanziario dell'Europa e del Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/eef27e75-4a23-313e-a6ee-797e7b64a1cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9b39ed05-e924-3514-a111-eb04960ecd1d",
      "schema:email": [
        "mairieluzay@orange.fr"
      ],
      "schema:legalName": "Château de la Coindrie",
      "schema:telephone": [
        "+33 5 49 66 18 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9b39ed05-e924-3514-a111-eb04960ecd1d",
      "schema:email": [
        "mairieluzay@orange.fr"
      ],
      "schema:legalName": "Château de la Coindrie",
      "schema:telephone": [
        "+33 5 49 66 18 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0e7c1fa3-9bc3-3b71-af21-da3bda26dfe8",
      "dc:description": {
        "de": [
          "Am Ufer des Flusses Thouaret erheben sich die Überreste des Schlosses La Coindrie. Ursprünglich war La Coindrie ein Kloster. Im Jahr 1430 erhielten die Kanoniker das Recht, ihren Besitz zu befestigen, um sich vor feindlichen Angriffen zu schützen. Die Anlage wurde daraufhin mehrfach umgebaut. Von den Bauten aus dem 15. Jahrhundert ist nur noch das für das Mittelalter typische Eingangskastell erhalten. Es besteht aus zwei runden Türmen, die ein quadratisches Massiv einrahmen. Die Türme sind mit Schießscharten und im Erdgeschoss mit Türen versehen, die zu sehr kleinen, geschlossenen Räumen führen. Das Zentralmassiv weist zwei Öffnungen auf: eine für Fußgänger, die andere, breitere Spitzbogenöffnung ist ein Karrentor. In der oberen Etage weisen breite Schlitze auf eine Zugbrücke hin. Auf dieser Ebene befindet sich auch ein Wachraum, den man über einen Wehrgang auf der Oberseite der Mauern e"
        ],
        "en": [
          "On the banks of the Thouaret, the remains of the Coindrie castle stand. Coindria was originally a monastery. In 1430 the canons were granted the right to fortify their property to protect themselves from enemy attacks. The site then underwent many transformations. Of the 15th century buildings, only the typical medieval entrance castle remains. It is composed of two round towers framing a square massif. The towers are pierced with archways and, on the ground floor, doors opening onto very small enclosed spaces. The central massif is marked by two openings: one pedestrian, the other, wider, ogive is a car door. On the upper floor, wide slits indicate the presence of a drawbridge. This level also has a guardroom, which was accessed via a parapet walk at the top of the walls, which have now disappeared."
        ],
        "it": [
          "Sulle rive del fiume Thouaret si trovano i resti del castello di Coindrie. In origine, Coindrie era un monastero. Nel 1430, i canonici ottennero il diritto di fortificare le loro proprietà per proteggersi dagli attacchi nemici. Il sito ha poi subito numerose trasformazioni. Degli edifici del XV secolo rimane solo la tipica porta d'ingresso medievale. È composto da due torri rotonde che incorniciano un massiccio quadrato. Le torri sono traforate da archi e, al piano terra, da porte che conducono a spazi chiusi molto piccoli. La massa centrale è segnata da due aperture: una pedonale, l'altra, più ampia, a forma di ogiva, è una porta di carro. Al piano superiore, ampie feritoie indicano la presenza di un ponte levatoio. In questo livello si trova anche una guardiola a cui si accedeva tramite una passerella costruita in cima alle mura, oggi scomparsa."
        ],
        "fr": [
          "Au bord du Thouaret, se dressent les vestiges du château de la Coindrie. À l'origine, la Coindrie était un monastère. En 1430, les chanoines obtiennent le droit de fortifier leur propriété pour se protéger des attaques ennemis. Le site fait alors l'objet de nombreuses transformations. Des constructions du XVème siècle, seul subsiste le châtelet d'entrée typique du Moyen-Âge. Il est composé de deux tours rondes encadrant un massif carré. Les tours sont percées d'archères et au rez-de-chaussée, de portes donnant sur des espaces clos, très réduits. Le massif central est marqué de deux ouvertures : l'une piétonne, l'autre, plus large, en ogive est une porte charretière. À l'étage supérieur de larges fentes indiquent la présence d'un pont-levis. Ce niveau possède aussi une salle de garde à laquelle on accédait par un chemin de ronde aménagé au sommet des murs qui ont disparu."
        ],
        "nl": [
          "Aan de oever van de Thouaret staan de resten van het kasteel van Coindrie. Oorspronkelijk was Coindrie een klooster. In 1430 kregen de kanunniken het recht hun eigendom te versterken om zich te beschermen tegen vijandelijke aanvallen. Vervolgens onderging de site talrijke transformaties. Van de 15e-eeuwse gebouwen is alleen het typische middeleeuwse poortgebouw overgebleven. Het bestaat uit twee ronde torens die een vierkant massief omlijsten. De torens zijn doorboord met bogen en op de begane grond leiden deuren naar zeer kleine afgesloten ruimten. De centrale massa wordt gemarkeerd door twee openingen: één voor voetgangers, de andere, breder, ogiefvormig, is een kardeur. Op de bovenverdieping wijzen brede spleten op de aanwezigheid van een ophaalbrug. Op dit niveau bevindt zich ook een wachtkamer die toegankelijk was via een loopbrug die boven aan de muren was gebouwd en die nu verdwen"
        ],
        "es": [
          "A orillas del río Thouaret, se alzan los restos del castillo de Coindrie. Originalmente, Coindrie era un monasterio. En 1430, los canónigos obtuvieron el derecho a fortificar sus propiedades para protegerse de los ataques enemigos. El sitio sufrió entonces numerosas transformaciones. De los edificios del siglo XV, sólo se conserva la típica garita de entrada medieval. Está compuesto por dos torres redondas que enmarcan un macizo cuadrado. Las torres están perforadas con arcos y, en la planta baja, con puertas que dan acceso a espacios cerrados muy pequeños. La masa central está marcada por dos aberturas: una peatonal, la otra, más ancha, en forma de ojiva, es una puerta de carro. En el piso superior, las amplias rendijas indican la presencia de un puente levadizo. Este nivel también cuenta con una sala de guardia a la que se accedía por una pasarela construida en la parte superior de las"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2057cf5e-c74f-3917-81df-3bb1f0a68095",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ba1eb2b-bc35-3dc2-bd77-c01d569de149",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3112fbfe-c7b3-32fb-96c5-ca3fb4479bea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61bf33d9-62ea-3240-a4f4-71a7bc75c5d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf2897a2-6c66-373d-8d6e-55c00058926f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd616b29-ff91-3962-8c3b-58bd9206751a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Am Ufer des Thouaret erheben sich die Überreste des Schlosses La Coindrie. Ursprünglich war es ein ehemaliges Kloster, das während der Religionskriege zerstört wurde. Während der Revolution wurde es als Gefängnis genutzt. Heute ist nur noch das für das Mittelalter typische Eingangstor erhalten, das aus zwei Türmen besteht, die durch eine Courtine verbunden sind"
        ],
        "en": [
          "On the banks of the Thouaret, the remains of the Coindrie castle stand. Originally an old monastery, it was destroyed during the Wars of Religion. During the Revolution, it was used as a prison. Today, only the typical medieval entrance castle remains, consisting of two towers connected by a curtain wall"
        ],
        "it": [
          "Sulle rive del fiume Thouaret si trovano i resti del Castello della Coindrie. In origine era un antico monastero, ma fu distrutto durante le guerre di religione. Durante la Rivoluzione fu utilizzato come prigione. Oggi, l'unica cosa che rimane è la tipica porta medievale, costituita da due torri collegate da una cortina muraria"
        ],
        "fr": [
          "Au bord du Thouaret, se dressent les vestiges du château de la Coindrie. À l'origine, ancien monastère il est détruit pendant les Guerres de Religions. À la Révolution, il sert de prison. Aujourd'hui, seul subsiste le châtelet d'entrée typique du Moyen-Âge composé de 2 tours reliées par une courtine"
        ],
        "nl": [
          "Aan de oevers van de Thouaret staan de resten van het Château de la Coindrie. Oorspronkelijk een voormalig klooster, werd het verwoest tijdens de godsdienstoorlogen. Tijdens de Revolutie werd het gebruikt als gevangenis. Het enige wat vandaag de dag nog rest is het typische middeleeuwse poortgebouw, bestaande uit twee torens die door een gordijnmuur met elkaar verbonden zijn"
        ],
        "es": [
          "A orillas del río Thouaret se encuentran los restos del castillo de la Coindrie. Originalmente un antiguo monasterio, fue destruido durante las Guerras de Religión. Durante la Revolución, se utilizó como prisión. Hoy en día, lo único que se conserva es la típica casa de la puerta medieval, formada por dos torres unidas por un muro cortina"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/67df549f-96fe-3264-802d-593faa66d007",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        },
        {
          "@id": "kb:PicnicTables",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknicktisch"
            ],
            "pt": [
              "Mesas de piquenique"
            ],
            "en": [
              "Picnic tables"
            ],
            "it": [
              "Tavoli da pic-nic"
            ],
            "fr": [
              "Tables de pique-nique"
            ],
            "nl": [
              "Picknicktafels"
            ],
            "es": [
              "Mesa de pícnic"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/56b015c1-bb5c-3cf0-a11e-23b3d126eac6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1116ec50-48e5-3288-b364-7598fec861c2",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Château La Coindrie-Luzay redimensionné"
            ],
            "en": [
              "Château La Coindrie-Luzay redimensionné"
            ],
            "fr": [
              "Chateau La Coindrie patrimoine culturel Luzay Thouarsais Deux Sevres"
            ],
            "nl": [
              "Château La Coindrie-Luzay redimensionné"
            ],
            "es": [
              "Château La Coindrie-Luzay redimensionné"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maison du Thouarsais"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0d6fcf08-e1e5-35e3-8fae-de0e25c6c875",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Chateau-La-Coindrie-Luzay-redimensionne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/56b015c1-bb5c-3cf0-a11e-23b3d126eac6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1116ec50-48e5-3288-b364-7598fec861c2",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Château La Coindrie-Luzay redimensionné"
            ],
            "en": [
              "Château La Coindrie-Luzay redimensionné"
            ],
            "fr": [
              "Chateau La Coindrie patrimoine culturel Luzay Thouarsais Deux Sevres"
            ],
            "nl": [
              "Château La Coindrie-Luzay redimensionné"
            ],
            "es": [
              "Château La Coindrie-Luzay redimensionné"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maison du Thouarsais"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0d6fcf08-e1e5-35e3-8fae-de0e25c6c875",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt64.media.tourinsoft.eu/upload/Chateau-La-Coindrie-Luzay-redimensionne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2aaa6188-4760-3387-9fc5-1186ba9d9cfe",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_MonumentHistorique",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Monument Historique"
          ],
          "pt": [
            "Monument Historique"
          ],
          "en": [
            "Monument Historique"
          ],
          "it": [
            "Monument Historique"
          ],
          "fr": [
            "Monument Historique"
          ],
          "nl": [
            "Monument Historique"
          ],
          "es": [
            "Monument Historique"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/12729749-81f5-3057-8a1a-b871d3b82337",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83df7cc5-ced1-3497-87c8-3c4df80621f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a56acfa4-e0b6-3c0e-a1f2-50f16b68afe4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/acdb77b8-af19-3ca0-9ff7-8168b3e4e413",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee1b9212-e59c-3578-b411-5e58c0ed4092",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ebe1d356-529f-37eb-a415-72d40df1db29",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b767343f-ecce-3355-ae81-a8e8b0df54f4",
          "schema:addressLocality": "Luzay",
          "schema:postalCode": "79100",
          "schema:streetAddress": [
            "La Coindrie",
            "Rue du Monastère"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:79161",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Luzay"
              ],
              "pt": [
                "Luzay"
              ],
              "en": [
                "Luzay"
              ],
              "it": [
                "Luzay"
              ],
              "fr": [
                "Luzay"
              ],
              "nl": [
                "Luzay"
              ],
              "es": [
                "Luzay"
              ]
            },
            "insee": "79161",
            "isPartOfDepartment": {
              "@id": "kb:France7579",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Deux-Sèvres"
                ],
                "pt": [
                  "Deux-Sèvres"
                ],
                "en": [
                  "Deux-Sèvres"
                ],
                "it": [
                  "Deux-Sèvres"
                ],
                "fr": [
                  "Deux-Sèvres"
                ],
                "nl": [
                  "Deux-Sèvres"
                ],
                "es": [
                  "Deux-Sèvres"
                ]
              },
              "insee": "79",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/90d95c69-0d91-38f2-b303-1f84a20eee0f",
        "schema:latitude": "46.9206317",
        "schema:longitude": "-0.1802368",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8688fd22-20dc-3504-b911-91c87c07daab",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LUZAY"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9b39ed05-e924-3514-a111-eb04960ecd1d",
      "schema:email": [
        "mairieluzay@orange.fr"
      ],
      "schema:legalName": "Château de la Coindrie",
      "schema:telephone": [
        "+33 5 49 66 18 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2025-04-14",
  "lastUpdateDatatourisme": "2025-07-07T11:04:17.705Z"
}