{
  "@id": "https://data.datatourisme.fr/30/0570845d-ac23-324d-84cd-6c551140c97f",
  "dc:identifier": "RESNOR050V51M5BW",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Bistro Lambs ist das Ergebnis einer besonderen Geschichte, denn nachdem Stéphanie Blondel und ihr Mann fast zwanzig Jahre lang in England beruflich in der Küche gearbeitet hatten, übernahmen sie die Leitung dieses Lokals. Wie Sie sicher schon bemerkt haben,..."
    ],
    "en": [
      "This Lambs bistro is the fruit of a particular history, since it is after nearly twenty years of professional practice in kitchen in England, that Stéphanie Blondel and her husband took the reins of this place. You will have understood that..."
    ],
    "it": [
      "Questo bistrot Lambs è il frutto di una storia particolare, poiché è dopo quasi vent'anni di pratica professionale in cucina in Inghilterra, che Stéphanie Blondel e suo marito hanno preso le redini di questo locale. Come avrete capito,..."
    ],
    "fr": [
      "Ce bistrot Lambs est le fruit d'une histoire particulière, puisque c'est après près d'une vingtaine d'années d'exercice professionnel en cuisine en Angleterre, que Stéphanie Blondel et son mari ont pris les rênes de ce lieu. Vous l'aurez compris,..."
    ],
    "es": [
      "Este bistró de Lambs es fruto de una historia particular, ya que es después de casi veinte años de práctica profesional en la cocina en Inglaterra, que Stéphanie Blondel y su marido tomaron las riendas de este local. Como habrán comprendido,..."
    ],
    "nl": [
      "Deze bistro Lambs is de vrucht van een bijzondere geschiedenis, want na bijna twintig jaar beroepservaring in de keuken in Engeland hebben Stéphanie Blondel en haar man de leiding van deze zaak overgenomen. Zoals u zult hebben begrepen,..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Bistrot Lambs"
    ],
    "fr": [
      "Bistrot Lambs"
    ]
  },
  "creationDate": "2019-03-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/757dbd13-f814-3012-a470-1fa119cc41bc",
    "dc:identifier": "4b7e375e-249a-40fd-8cc8-7058b7d96245",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/578138d5-83ea-3424-8941-ea2748b828bd",
        "schema:addressLocality": "Saint-Lô",
        "schema:postalCode": "50000",
        "schema:streetAddress": [
          "60 rue de la Poterne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50502",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Saint-Lô"
            ],
            "pt": [
              "Saint-Lô"
            ],
            "en": [
              "Saint-Lô"
            ],
            "it": [
              "Saint-Lô"
            ],
            "fr": [
              "Saint-Lô"
            ],
            "nl": [
              "Saint-Lô"
            ],
            "es": [
              "Saint-Lô"
            ]
          },
          "insee": "50502",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@saint-lo-agglo.fr"
    ],
    "schema:legalName": "OT Saint-Lô",
    "schema:telephone": [
      "+33 2 14 29 00 17"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5d52a08f-2287-3759-b4b0-1ff708331c93",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83782e17-54cb-3b86-8c73-321ab6eb4752",
          "schema:addressLocality": "Agneaux",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50002",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Agneaux"
              ],
              "pt": [
                "Agneaux"
              ],
              "en": [
                "Agneaux"
              ],
              "it": [
                "Agneaux"
              ],
              "fr": [
                "Agneaux"
              ],
              "nl": [
                "Agneaux"
              ],
              "es": [
                "Agneaux"
              ]
            },
            "insee": "50002",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "stephanieblondel@live.fr"
      ],
      "schema:telephone": [
        "+33 2 33 57 69 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/909eb353-c070-3cb1-8c46-79c8a34f348f",
      "dc:description": {
        "de": [
          "Dieses Bistro Lambs ist das Ergebnis einer besonderen Geschichte, denn nach fast zwanzig Jahren Berufserfahrung in der Küche in England übernahmen Stéphanie Blondel und ihr Mann die Leitung dieses Lokals. Wie Sie sicher schon bemerkt haben, ist hier Madame am Herd und Monsieur im Saal - und das funktioniert immer noch sehr gut! Die großzügige Speisekarte zeigt, wie gut der Küchenchef sein Handwerk versteht: Fleisch und Fisch sind gut ausgewählt und werden meist in einer bistronomischen Version angeboten, die man hier nicht erwarten würde. Das ist originell (oft) und schmackhaft (immer). Besonders hervorzuheben ist, dass die Produkte lokal und hausgemacht sind. Der Erfolg des Lokals ist ungebrochen, und es ist ein Muss in der Stadt und sogar im Großraum St. Tropez, da es seinen Weg mit guter Laune fortsetzt.\nEine besondere Erwähnung verdient die Foie gras, die von einem nahe gelegenen Bauernhof stammt. Seit September gibt es die Lambs Box, die einfach, günstig und so sympathisch ist!"
        ],
        "en": [
          "This Lambs bistro is the fruit of a special history, since it was after nearly twenty years of professional cooking practice in England that Stéphanie Blondel and her husband took over the running of this place. As you will have understood, this is Madame aux fourneaux and Monsieur en salle - and it still works just as well! The generous menu shows how well the chef knows his subject: the meats and fish are well chosen and most often proposed in a bistronomic version that you wouldn't expect here. It is original (often) and tasty (always). Note that the products are local and home-made. Knowing a success that has never been denied, the place, which continues on its way in a good mood, is a must in the city, and even in the Saint-Lawrence area.\nSpecial mention on the day of our visit for the foie gras from a nearby farm. Since September discover La Lambs Box, easy, cheap and so nice!"
        ],
        "it": [
          "Questo bistrot di Lambs è il frutto di una storia particolare, poiché è stato dopo quasi vent'anni di cucina professionale in Inghilterra che Stéphanie Blondel e suo marito hanno preso le redini di questo locale. Come avrete capito, qui c'è la signora in cucina e il signor in sala da pranzo - e funziona ancora bene come sempre! Il generoso menu dimostra quanto lo chef conosca la sua materia: la carne e il pesce sono ben scelti e il più delle volte proposti in una versione bistronomica che qui non ci si aspetterebbe. È originale (spesso) e gustoso (sempre). Si noti che i prodotti sono locali e fatti in casa. Il locale, che continua a riscuotere un buon successo, è una tappa obbligata in città, e anche nell'agglomerato di Saint-Louis.\nMenzione speciale il giorno della nostra visita per il foie gras proveniente da una fattoria vicina. Da settembre, scoprite la Lambs Box, facile, economica e così bella!"
        ],
        "fr": [
          "Ce bistrot Lambs est le fruit d'une histoire particulière, puisque c'est après près d'une vingtaine d'années d'exercice professionnel en cuisine en Angleterre, que Stéphanie Blondel et son mari ont pris les rênes de ce lieu. Vous l'aurez compris, ici, c'est Madame aux fourneaux et Monsieur en salle - et ça fonctionne toujours aussi bien ! La carte, généreuse, montre combien le chef de cuisine connaît son sujet : les viandes, les poissons, sont bien choisis et le plus souvent proposés selon une version bistronomique que l'on n'attendrait pas ici. C'est original (souvent) et savoureux (toujours). A noter que les produits sont locaux et maison. Connaissant un succès qui ne s'est jamais démenti, le lieu, qui poursuit sa route dans la bonne humeur, est bien un incontournable de la ville, et même de l'agglomération saint-loise.\nMention spéciale le jour de notre passage pour le foie gras venu d'une ferme située à proximité. Depuis le mois de septembre découvrez La Lambs Box, facile, bon marché et tellement sympa !"
        ],
        "es": [
          "Este bistró de Lambs es fruto de una historia especial, ya que fue tras casi veinte años de cocina profesional en Inglaterra cuando Stéphanie Blondel y su marido tomaron las riendas de este local. Como habrás comprendido, aquí es la señora en la cocina y el señor en el comedor, ¡y sigue funcionando igual de bien! La generosa carta demuestra lo mucho que sabe el chef sobre su materia: las carnes y los pescados están bien elegidos y, en la mayoría de los casos, se ofrecen en una versión bistronómica que uno no esperaría aquí. Es original (a menudo) y sabrosa (siempre). Tenga en cuenta que los productos son locales y caseros. El lugar, que sigue teniendo éxito en el buen humor, es una visita obligada en la ciudad, e incluso en la aglomeración de Saint-Louis.\nMención especial el día de nuestra visita para el foie gras de una granja cercana. Desde septiembre, descubre La Lambs Box, ¡fácil, barata y tan bonita!"
        ],
        "nl": [
          "Deze Lambs bistro is de vrucht van een bijzonder verhaal, want na bijna twintig jaar professioneel koken in Engeland namen Stéphanie Blondel en haar man de leiding van deze zaak over. Zoals u zult hebben begrepen, is het hier mevrouw in de keuken en meneer in de eetkamer - en het werkt nog steeds! Het royale menu laat zien hoeveel de chef weet van zijn vak: het vlees en de vis zijn goed gekozen en meestal aangeboden in een bistronomische versie die men hier niet zou verwachten. Het is origineel (vaak) en lekker (altijd). Merk op dat de producten lokaal en zelfgemaakt zijn. De plaats, die in een goed humeur succesvol blijft, is een must in de stad, en zelfs in de agglomeratie Saint-Louis.\nSpeciale vermelding op de dag van ons bezoek voor de foie gras van een nabijgelegen boerderij. Ontdek sinds september de Lambs Box, makkelijk, goedkoop en zo leuk!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/156a35a3-a1a2-3264-9d62-779dbd267866",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6595bd78-9551-3bef-957f-a9b3a28bf04c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/698a009e-4731-3e8c-bf75-16e8869e9c23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69cd4d4d-5a88-30d8-8708-0aab45f4b534",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85bb9018-f472-3adb-8b7e-da8349a99590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bf749cb-b96f-3f12-933d-67ceede110d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/939b01be-95d8-32d2-a741-a6a2b9447406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adc72087-ab14-33ad-88d6-56c78db66b76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8e86185-ff27-3dbc-b520-bc7d61e1bcea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e658b1ba-2ab7-36bd-8b7c-5baa6a520791",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Bistro Lambs ist das Ergebnis einer besonderen Geschichte, denn nachdem Stéphanie Blondel und ihr Mann fast zwanzig Jahre lang in England beruflich in der Küche gearbeitet hatten, übernahmen sie die Leitung dieses Lokals. Wie Sie sicher schon bemerkt haben,..."
        ],
        "en": [
          "This Lambs bistro is the fruit of a particular history, since it is after nearly twenty years of professional practice in kitchen in England, that Stéphanie Blondel and her husband took the reins of this place. You will have understood that..."
        ],
        "it": [
          "Questo bistrot Lambs è il frutto di una storia particolare, poiché è dopo quasi vent'anni di pratica professionale in cucina in Inghilterra, che Stéphanie Blondel e suo marito hanno preso le redini di questo locale. Come avrete capito,..."
        ],
        "fr": [
          "Ce bistrot Lambs est le fruit d'une histoire particulière, puisque c'est après près d'une vingtaine d'années d'exercice professionnel en cuisine en Angleterre, que Stéphanie Blondel et son mari ont pris les rênes de ce lieu. Vous l'aurez compris,..."
        ],
        "es": [
          "Este bistró de Lambs es fruto de una historia particular, ya que es después de casi veinte años de práctica profesional en la cocina en Inglaterra, que Stéphanie Blondel y su marido tomaron las riendas de este local. Como habrán comprendido,..."
        ],
        "nl": [
          "Deze bistro Lambs is de vrucht van een bijzondere geschiedenis, want na bijna twintig jaar beroepservaring in de keuken in Engeland hebben Stéphanie Blondel en haar man de leiding van deze zaak overgenomen. Zoals u zult hebben begrepen,..."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/59a8c239-8d46-f32b-2fc6-01a302cfa62c",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "870f8e8d-8c60-4c57-8427-66738a146053",
      "hasExternalPlatform": [
        {
          "@id": "kb:AcceslibrePlatform",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Teilen Sie wichtige Reiseinformationen für Menschen mit Behinderungen."
            ],
            "pt": [
              "Compartilhe informações essenciais sobre viagens para pessoas com deficiência."
            ],
            "en": [
              "Share essential travel information for people with disabilities."
            ],
            "it": [
              "Condividi informazioni di viaggio essenziali per le persone con disabilità."
            ],
            "fr": [
              "Partagez les informations indispensables aux déplacements des personnes en situation de handicap."
            ],
            "nl": [
              "Deel essentiële reisinformatie voor mensen met een handicap."
            ],
            "es": [
              "Comparta información de viaje esencial para personas con discapacidades."
            ]
          },
          "rdfs:label": {
            "de": [
              "Acceslibre-Plattform"
            ],
            "pt": [
              "Plataforma Acceslibre"
            ],
            "en": [
              "Acceslibre platform"
            ],
            "it": [
              "Piattaforma Acceslibre"
            ],
            "fr": [
              "Plateforme Acceslibre"
            ],
            "es": [
              "Plataforma Acceslibre"
            ],
            "nl": [
              "Acceslibre-platform"
            ]
          },
          "hasExternalPlatformUrl": "https://acceslibre.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a870a3c6-4547-3576-a53f-853ed0b68795",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d23beed0-6d9c-34f2-a1af-66d6fb23c90b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3cfd0f3-0b31-3952-b2b1-055a8815c477",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec3d0ba2-aebd-3914-9bf3-d73ca85fb9f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef65f94d-490d-3056-af95-e992ce1f8f38",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d06bda31-44fe-3639-bb62-45c88ca9ae25",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/07ae9c69-1c1a-392e-b23f-4ae96e7cf725",
          "schema:addressLocality": "Agneaux",
          "schema:postalCode": "50180",
          "schema:streetAddress": [
            "21 place Edmond Piedagnel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50002",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Agneaux"
              ],
              "pt": [
                "Agneaux"
              ],
              "en": [
                "Agneaux"
              ],
              "it": [
                "Agneaux"
              ],
              "fr": [
                "Agneaux"
              ],
              "nl": [
                "Agneaux"
              ],
              "es": [
                "Agneaux"
              ]
            },
            "insee": "50002",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fba4b3f4-24e5-3a02-8be9-fb902143732d",
        "schema:latitude": "49.1167248",
        "schema:longitude": "-1.1139968",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5fd20173-e795-390a-8c78-2f4d3a7a6c2a",
          "schema:closes": "16:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62d731e6-ac7f-322c-89b4-5ba08cf15cb9",
          "schema:closes": "16:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc73e424-ce53-388d-a062-df07af9b1d74",
          "schema:closes": "16:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd4d12ff-389e-398b-b90d-460a56f65c84",
          "schema:closes": "23:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f40257c5-4db1-321b-aca5-c9fa56b58844",
          "schema:closes": "23:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "lifeguarded": false,
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2025-05-19",
  "lastUpdateDatatourisme": "2025-05-20T22:28:46.477Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/098ab7b5-a852-3a65-ad81-09cd4c0e566f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}