{
  "@id": "https://data.datatourisme.fr/31/05033b5b-06e5-3ed5-b9bd-f93efcf53d07",
  "dc:identifier": "TFO455473330033",
  "schema:endDate": [
    "2025-09-14"
  ],
  "schema:startDate": [
    "2025-09-14"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "FairOrShow",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie und treten Sie vielleicht einem Sport- oder Kulturverein in Najac bei! Zahlreiche Vereine für jeden Geschmack!"
    ],
    "en": [
      "Come and discover and maybe join one of Najac's sports or cultural associations! There's something for everyone!"
    ],
    "it": [
      "Venite a scoprire e magari a far parte di una delle associazioni sportive o culturali di Najac! Ce n'è per tutti i gusti!"
    ],
    "fr": [
      "Venez découvrir et peut être adhérer à une association sportive ou culturelle de Najac ! De nombreuses associations pour tous les goûts !"
    ],
    "es": [
      "Venga a descubrir y tal vez a unirse a una de las asociaciones deportivas o culturales de Najac Hay para todos los gustos"
    ],
    "nl": [
      "Kom het ontdekken en sluit je misschien aan bij een van de sportieve of culturele verenigingen van Najac! Er is voor elk wat wils!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Forum des associations de Najac"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/db224e7a-611f-379d-b03d-1cb615389a8d",
    "schema:legalName": "HIT Aveyron (ADAT Aveyron)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c4757a41-c45f-3125-a44e-efd4db76efd3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e51e296a-f45d-3b09-9892-5f8e7915b85e",
          "schema:addressLocality": "Najac",
          "schema:postalCode": "12270",
          "schema:streetAddress": [
            "Rue du Bourguet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12167",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Najac"
              ],
              "pt": [
                "Najac"
              ],
              "en": [
                "Najac"
              ],
              "it": [
                "Najac"
              ],
              "fr": [
                "Najac"
              ],
              "nl": [
                "Najac"
              ],
              "es": [
                "Najac"
              ]
            },
            "insee": "12167",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@najac.fr"
      ],
      "schema:legalName": "Mairie de Najac",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d36c3d1a-0782-3d30-9aac-8bca08851c9b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0beafbd1-7144-37d2-a9bb-d9c266e13bd2",
          "schema:addressLocality": "Najac",
          "schema:postalCode": "12270",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12167",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Najac"
              ],
              "pt": [
                "Najac"
              ],
              "en": [
                "Najac"
              ],
              "it": [
                "Najac"
              ],
              "fr": [
                "Najac"
              ],
              "nl": [
                "Najac"
              ],
              "es": [
                "Najac"
              ]
            },
            "insee": "12167",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@najac.fr"
      ],
      "schema:legalName": "Salle des fêtes",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/56ca03bf-79dd-3aad-a597-bab35d80b463",
      "dc:description": {
        "de": [
          "Programm 2025 in Kürze.\n\n\nZur Information: Das Programm für das Jahr 2024 :\n\n. Animationen den ganzen Tag + Getränkestand\n\n. 12 Uhr: Mahlzeit, die von Hélène vom Verein Bienvenue en transition zubereitet wird\nAuf dem Menüplan steht Moussaka, begleitet von Reis, und Panacotta als Dessert.\nPreis 10 Euro, Reservierung erforderlich.\n\n. 13:30 Uhr: Konzert mit CAFE CREME (Swing, Rhythmus aus den Anden, Südamerika und dem Balkan) nach dem Essen und dem Markt.\n\nDen ganzen Tag über gibt es die von den lieux communs und Danse à Najac gehaltene Buvette und Crêpes von der EV (morgens) und den lieux communs (nachmittags), sowie von den Vereinen angebotene Animationen mit u.a. :\n\n-Terre paysanne, die mit der Apfelsaftpresse anwesend sein werden, wo Sie sich anmelden können, wenn Sie Ihren eigenen Saft herstellen möchten, unter contact@terrepaysanne.org\n- La quille Najacoise mit einer Vorführung der quille de 8 , einer Spezialität aus dem Aveyron\n- Der Radiosender \"Les lieux communs\" wird von 15:00 bis 18:00 Uhr eine Live-Übertragung machen. Die Idee ist, Vereine zu interviewen, damit sie erklären können, was sie tun.\n- Danse à Najac wird um 15 Uhr eine Tanzvorführung präsentieren\n- Im Rahmen der Freizeitwanderung von L'atelier wird um 10:15 Uhr ein Rundgang zu Fuß angeboten , Distanz 5km; Dauer 1h40.\n- Die Pétanque Najacoise schießt und spitzt von 10 bis 12 Uhr, bringen Sie Ihre Kugeln mit...\n- Le Roque Najacois organisiert personalisierte Schacheinführungen für Kinder und Erwachsene (Erklärung der Regeln, Demonstration auf dem Schachbrett und Aushändigung eines didaktischen Merkblatts) sowie Schachbretter, die dem Publikum zur Verfügung stehen, um mit Pendel zu spielen, wie bei offiziellen Turnieren.\n-Souffle sur la vie bietet Sitzmassagen an\n\nEbenfalls anwesend sind APANAJ, Najac Museum, Le comité des fêtes, E'sème, Le salon du goût, Gym douce, Auto/moto/rétro, Sous les toiles, Bienvenue en Transition, Hors loge, AFM Téléthon, Vivre au pays de Najac (Najac Brocante), l'atelier, L'amicale des ainés, Les chiens bleus, Brassages, und andere Vereine aus Najac...\n\nEin schöner Tag der Vereine in Aussicht, der mit einem vom Rathaus angebotenen Umtrunk enden wird.\n\nWir erwarten Sie zahlreich, um alle Vereine von Najac zu entdecken, ihre Aktivitäten kennen zu lernen und eventuell Mitglied zu werden oder sogar ehrenamtlich zu arbeiten."
        ],
        "en": [
          "Program 2025 to come.\n\n\nFor information, the 2024 program:\n\n. Entertainment all day + refreshments\n\n. 12pm: Meal prepared by Hélène from Bienvenue en transition\nOn the menu: Moussaka with rice, and Panacotta for dessert.\nPrice 10 euros, on reservation.\n\n. 1:30pm: Concert with CAFE CREME (swing, Andean, South American and Balkan rhythms) after the meal and market.\n\nAll day long, refreshments by les lieux communs and Danse à Najac and crêpes by the APE (in the morning) and les lieux communs (in the afternoon), plus entertainment by associations including :\n\n-Terre paysanne, who will be present with an apple juice press, where you can sign up if you'd like to make your own juice at contact@terrepaysanne.org\n- La quille Najacoise demonstrating the quille de 8, a speciality of the Aveyron region\n- Les lieux communs will be present with a live broadcast on local radio from 3pm to 6pm. The idea is to interview associations so they can explain what they do.\n- Danse à Najac will present a dance show at 3pm\n- As part of L'atelier's leisure walk, a walking circuit is proposed at 10:15 a.m., distance 5km; duration 1h40.\n- La pétanque Najacoise shoots and points from 10 a.m. to 12 p.m. Bring your boules...\n- Le Roque Najacois organizes personalized introductory chess sessions for children and adults (explanation of rules, demonstration on the chessboard and provision of didactic sheet), as well as chessboards available to the public for playing with a pendulum, as during official tournaments.\n-Souffle sur la vie offers seated massages\n\nAlso on hand will be L'APANAJ, Najac Museum, Le comité des fêtes, E'sème, Le salon du goût, Gym douce, Auto/moto/rétro, Sous les toiles, Bienvenue en Transition, Hors loge, AFM Téléthon, Vivre au pays de Najac (Najac Brocante), l'atelier, L'amicale des ainés, Les chiens bleus, Brassages, and other Najac associations...\n\nWe look forward to a great associations' day, which will close with a friendly drink hosted by the town hall.\n\nWe look forward to seeing you there to discover all the associations in Najac, find out about their activities and, if you wish, take out a membership or even become a volunteer."
        ],
        "it": [
          "Programma 2025 in arrivo.\n\n\nPer informazioni, il programma 2024:\n\n. Intrattenimento tutto il giorno + bar per il ristoro\n\n. ore 12.00: pasto preparato da Hélène dell'associazione Bienvenue en transition\nMenù: Moussaka con riso e panacotta per dessert.\nPrezzo 10 euro, prenotazione obbligatoria.\n\n. ore 13.30: Concerto con CAFE CREME (ritmi swing, andini, sudamericani e balcanici) dopo il pasto e il mercato.\n\nPer tutta la giornata saranno presenti un punto di ristoro gestito da les lieux communs e Danse à Najac, crêpes a cura dell'APE (al mattino) e di les lieux communs (al pomeriggio), oltre a intrattenimenti offerti dalle associazioni, tra cui :\n\n-Terre paysanne, che sarà presente con un torchio per il succo di mela, dove sarà possibile iscriversi per produrre il proprio succo su contact@terrepaysanne.org\n- La quille Najacoise che mostrerà la quille de 8, una specialità dell'Aveyron\n- Les lieux communs saranno presenti con la radio locale che trasmetterà in diretta dalle 15.00 alle 18.00. L'idea sarà quella di intervistare le associazioni in modo che possano spiegare cosa fanno.\n- Danse à Najac presenterà uno spettacolo di danza alle 15.00\n- Nell'ambito della passeggiata per il tempo libero de L'atelier, alle 10.15 viene proposto un circuito a piedi, distanza 5 km; durata 1h40.\n- La pétanque Najacoise tira e punta dalle 10.00 alle 12.00, portate le vostre bocce...\n- Le Roque Najacois organizza sessioni di introduzione agli scacchi personalizzate per bambini e adulti (spiegazione delle regole, dimostrazione sulla scacchiera e fornitura di un foglio di istruzioni) e scacchiere a disposizione del pubblico per giocare con il pendolo, come durante i tornei ufficiali.\n-Souffle sur la vie offre massaggi da seduti\n\nSaranno presenti anche APANAJ, Museo Najac, Le comité des fêtes, E'sème, Le salon du goût, Gym douce, Auto/moto/rétro, Sous les toiles, Bienvenue en Transition, Hors loge, AFM Téléthon, Vivre au pays de Najac (Najac Brocante), l'atelier, L'amicale des ainés, Les chiens bleus, Brassages, e altre associazioni di Najac...\n\nSarà sicuramente una grande giornata per tutte le associazioni, che si concluderà con un aperitivo conviviale offerto dal municipio.\n\nVi aspettiamo numerosi per conoscere meglio tutte le associazioni di Najac, per informarvi sulle loro attività e per iscrivervi o diventare volontari."
        ],
        "fr": [
          "Programme 2025 à venir.\n\n\nPour information, le programme de l'année 2024 :\n\n. Animations toute la journée + buvette\n\n. 12h : Repas préparé par Hélène de l'association Bienvenue en transition\nAu menu Moussaka, accompagné de Riz, et Panacotta en dessert. \nPrix 10 euros, sur réservation.\n\n. 13h30 : Concert avec CAFE CREME (swing, rythme andins, sud américains et balkans) après le repas et le marché.\n\nToute la journée la buvette tenue par les lieux communs et Danse à Najac et des crêpes par l'APE (le matin) et les lieux communs (l'après-midi), ainsi que des animations proposées par les associations avec entre autres :\n\n-Terre paysanne qui seront présent avec le pressoir à jus de pomme où vous pouvez vous inscrire si vous souhaitez faire vos propres jus à contact@terrepaysanne.org\n- La quille Najacoise en démonstration de la quille de 8 , spécialité aveyronnaise\n- Les lieux communs seront présent avec la radio la locale en direct de 15h à 18h, l'idée sera d'interviewer les associations afin qu'elles puissent expliquer ce qu'elles font.\n- Danse à Najac présentera un spectacle de danse à 15h\n- Dans le cadre de la marche de loisirs de L'atelier, un circuit pédestre est proposé à 10h15 , distance 5km ; durée 1h40.\n- La pétanque Najacoise tire et pointe de 10h à 12h, ramenez vos boules...\n- Le Roque Najacois organise des séances personnalisées d'initiation aux échecs pour enfants et adultes (explication des règles, démonstration sur l’échiquier et remise de fiche didactique) ainsi que des échiquiers à disposition du public pour joueur avec pendule, comme lors des tournois officiels.\n-Souffle sur la vie propose des massages assis\n\nSeront présent également L APANAJ, Najac Museum, Le comité des fêtes, E'sème, Le salon du goût, Gym douce, Auto/moto/rétro, Sous les toiles, Bienvenue en Transition, Hors loge, AFM Téléthon, Vivre au pays de Najac (Najac Brocante), l'atelier, L'amicale des ainés, Les chiens bleus, Brassages, et autres associations najacoises...\n\nUne belle journée des associations en perspectives qui se clôturera par un pot de l'amitié offert par la mairie.\n\nOn vous attend nombreux pour venir découvrir toutes les associations najacoises, connaître leurs activités et éventuellement prendre des adhésions ou bien même devenir bénévole."
        ],
        "nl": [
          "Programma 2025 komt eraan.\n\n\nVoor informatie, het programma 2024:\n\n. Animatie de hele dag + bar\n\n. 12u: Maaltijd bereid door Hélène van de vereniging Bienvenue en transition\nOp het menu: Moussaka met rijst en panacotta als dessert.\nPrijs 10 euro, reserveren verplicht.\n\n. 13u30: Concert met CAFE CREME (swing, Andes-, Zuid-Amerikaanse en Balkanritmes) na de maaltijd en de markt.\n\nDe hele dag door is er een kraampje met versnaperingen van les lieux communs en Danse à Najac, crêpes van de APE ('s ochtends) en les lieux communs ('s middags) en animatie van de verenigingen, waaronder :\n\n-Terre paysanne, die aanwezig zal zijn met een appelsappers waar je je kunt inschrijven als je je eigen sap wilt maken op contact@terrepaysanne.org\n- La quille Najacoise die de quille de 8 demonstreert, een specialiteit van Aveyron\n- Les lieux communs zullen aanwezig zijn met het lokale radiostation dat live uitzendt van 15.00 tot 18.00. Het idee is om verenigingen te interviewen zodat ze kunnen uitleggen wat ze doen.\n- Danse à Najac presenteert een dansvoorstelling om 15.00 uur\n- In het kader van de vrijetijdswandeling van L'atelier wordt er om 10u15 een wandelcircuit voorgesteld, afstand 5km, duur 1u40.\n- La pétanque Najacoise schiet en punten van 10u tot 12u, breng uw boules...\n- Le Roque Najacois organiseert persoonlijke kennismakingssessies schaken voor kinderen en volwassenen (uitleg van de regels, demonstratie op het schaakbord en het verstrekken van een instructieblad) evenals schaakborden beschikbaar voor het publiek om te spelen met een slinger, zoals tijdens officiële toernooien.\n-Souffle sur la Vie biedt zittende massages aan\n\nOok aanwezig zijn APANAJ, Najac Museum, Le comité des fêtes, E'sème, Le salon du goût, Gym douce, Auto/moto/rétro, Sous les toiles, Bienvenue en Transition, Hors loge, AFM Téléthon, Vivre au pays de Najac (Najac Brocante), l'atelier, L'amicale des ainés, Les chiens bleus, Brassages, en andere Najac verenigingen...\n\nHet zal zeker een geweldige dag worden voor alle verenigingen, die wordt afgesloten met een gezellige borrel op het gemeentehuis.\n\nWe kijken ernaar uit om velen van jullie daar te zien om meer te weten te komen over alle verenigingen in Najac, hun activiteiten te leren kennen en lid te worden of zelfs vrijwilliger te worden."
        ],
        "es": [
          "Programa 2025 por venir.\n\n\nPara más información, el programa 2024:\n\n. Entretenimiento todo el día + bar de refrescos\n\n. 12h: Comida preparada por Hélène, de la asociación Bienvenue en transition\nEn el menú: Moussaka con arroz y panacotta de postre.\nPrecio 10 euros, previa reserva.\n\n. 13.30 h: Concierto de CAFE CREME (ritmos swing, andinos, sudamericanos y balcánicos) tras la comida y el mercado.\n\nDurante todo el día, habrá un puesto de refrescos a cargo de les lieux communs y Danse à Najac, y crepes a cargo de la APE (por la mañana) y les lieux communs (por la tarde), así como animaciones a cargo de las asociaciones, entre ellas :\n\n-Terre paysanne, que estará presente con una prensa de zumo de manzana en la que podrá inscribirse si desea hacer su propio zumo en contact@terrepaysanne.org\n- La quille Najacoise, que hará una demostración de la quille de 8, una especialidad del Aveyron\n- Les lieux communs estarán presentes con la radio local que emitirá en directo de 15:00 a 18:00. Se tratará de entrevistar a las asociaciones para que expliquen lo que hacen.\n- Danse à Najac presentará un espectáculo de danza a las 15h\n- En el marco del paseo lúdico de L'atelier, se propone un circuito a pie a las 10.15 h, distancia 5 km; duración 1h40.\n- La petanca Najacoise tira y puntúa de 10h a 12h, traiga sus bolas...\n- Le Roque Najacois organiza sesiones personalizadas de iniciación al ajedrez para niños y adultos (explicación de las reglas, demostración en el tablero y entrega de una hoja de instrucciones), así como tableros a disposición del público para jugar con péndulo, como durante los torneos oficiales.\n-Souffle sur la vie ofrece masajes con asiento\n\nTambién estarán presentes APANAJ, el Museo de Najac, el Comité de Fiestas, E'sème, el Salón del Sabor, Gym douce, Auto/moto/rétro, Sous les toiles, Bienvenue en Transition, Hors loge, AFM Téléthon, Vivre au pays de Najac (Najac Brocante), l'atelier, L'amicale des ainés, Les chiens bleus, Brassages, y otras asociaciones de Najac...\n\nSin duda será un gran día para todas las asociaciones, que terminará con una copa amistosa ofrecida por el ayuntamiento.\n\nEsperamos contar con la presencia de muchos de ustedes para que conozcan mejor todas las asociaciones de Najac, se informen de sus actividades y se afilien o incluso se hagan voluntarios."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2f272b77-79ba-35b8-b297-90151886a170",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/389c3865-5b4f-3cb2-9e9a-9bf423850bba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5eb30e7d-aa20-3173-b01b-58f998890b1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7200c3c1-972d-3f7a-ae7b-c353117a1ad6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89049cc8-cc05-3667-9ca9-5e4fbedb876c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a206e4f3-bcf0-3d14-8eac-37f950d0aa59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab85650f-8627-304d-b843-54cf142182e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0b488e0-8bd0-37e6-bdc8-d1d3f8bf3a0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbdab947-797d-3bf7-89b7-8bac9ea36f34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e681c909-a7e3-3062-b456-781d5a96ed47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie und treten Sie vielleicht einem Sport- oder Kulturverein in Najac bei! Zahlreiche Vereine für jeden Geschmack!"
        ],
        "en": [
          "Come and discover and maybe join one of Najac's sports or cultural associations! There's something for everyone!"
        ],
        "it": [
          "Venite a scoprire e magari a far parte di una delle associazioni sportive o culturali di Najac! Ce n'è per tutti i gusti!"
        ],
        "fr": [
          "Venez découvrir et peut être adhérer à une association sportive ou culturelle de Najac ! De nombreuses associations pour tous les goûts !"
        ],
        "es": [
          "Venga a descubrir y tal vez a unirse a una de las asociaciones deportivas o culturales de Najac Hay para todos los gustos"
        ],
        "nl": [
          "Kom het ontdekken en sluit je misschien aan bij een van de sportieve of culturele verenigingen van Najac! Er is voor elk wat wils!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7630448d-fdb0-3a30-954f-8f1441181bfd",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f7a04aa9-8faa-3b14-9792-a088bbcb5caf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:Webp",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "WebP-Bilddatei"
                ],
                "pt": [
                  "Ficheiro imagem WebP"
                ],
                "en": [
                  "WebP image file"
                ],
                "it": [
                  "File immagine WebP"
                ],
                "fr": [
                  "WebP fichier image"
                ],
                "nl": [
                  "WebP-afbeelding"
                ],
                "es": [
                  "Archivo de imagen WebP"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/webp"
                ],
                "pt": [
                  "image/webp"
                ],
                "en": [
                  "image/webp"
                ],
                "it": [
                  "image/webp"
                ],
                "fr": [
                  "image/webp"
                ],
                "nl": [
                  "image/webp"
                ],
                "es": [
                  "image/webp"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/15175/images/639829_b20e3230-ee94-45b8-9497-5523dd738245/600.webp"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7630448d-fdb0-3a30-954f-8f1441181bfd",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f7a04aa9-8faa-3b14-9792-a088bbcb5caf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:Webp",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "WebP-Bilddatei"
                ],
                "pt": [
                  "Ficheiro imagem WebP"
                ],
                "en": [
                  "WebP image file"
                ],
                "it": [
                  "File immagine WebP"
                ],
                "fr": [
                  "WebP fichier image"
                ],
                "nl": [
                  "WebP-afbeelding"
                ],
                "es": [
                  "Archivo de imagen WebP"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/webp"
                ],
                "pt": [
                  "image/webp"
                ],
                "en": [
                  "image/webp"
                ],
                "it": [
                  "image/webp"
                ],
                "fr": [
                  "image/webp"
                ],
                "nl": [
                  "image/webp"
                ],
                "es": [
                  "image/webp"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://medias.hit.enaveyron.fr/fiches/15175/images/639829_b20e3230-ee94-45b8-9497-5523dd738245/600.webp"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/08681254-6f41-334e-887f-26917f2dea21",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ada2290-37e3-366d-baf1-41c9143769d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e8ff7a4-204a-3911-a67b-e232c20e7a5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87f21c90-d301-3eef-8647-9d788ea7a772",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cce22bf9-d2f5-36b4-af6a-27d3f55d9782",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/be40e8a1-cc34-3b3c-9bea-f66ee6c7d5fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0beafbd1-7144-37d2-a9bb-d9c266e13bd2",
          "schema:addressLocality": "Najac",
          "schema:postalCode": "12270",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12167",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Najac"
              ],
              "pt": [
                "Najac"
              ],
              "en": [
                "Najac"
              ],
              "it": [
                "Najac"
              ],
              "fr": [
                "Najac"
              ],
              "nl": [
                "Najac"
              ],
              "es": [
                "Najac"
              ]
            },
            "insee": "12167",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58607bc9-a990-3bd7-a110-6af031ee64f2",
        "schema:latitude": "44.221",
        "schema:longitude": "1.9853",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/82ced8c1-42d9-3f9d-8890-b885cabce3f5",
          "schema:validFrom": "2025-09-14T00:00:00",
          "schema:validThrough": "2025-09-14T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-05-05",
  "lastUpdateDatatourisme": "2025-05-07T12:20:20.03Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/eab0cd58-9234-381e-8970-9d91e2545db0",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2025-09-14",
      "startDate": "2025-09-14"
    }
  ]
}