{
  "@id": "https://data.datatourisme.fr/33/05136f2c-a79f-3270-b2cf-54674adce986",
  "dc:identifier": "PCUMID031V50LDU0",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "EGLISE SAINT-JEAN-BAPTISTE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/73665666-bb79-3709-b7d7-ca518d18d399",
      "schema:telephone": [
        "+33 5 61 91 71 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5322f9da-0324-352c-a84c-4d7e81c536bc",
      "dc:description": {
        "de": [
          "Bis heute ist nicht bekannt, wann die Kirche von Fonsorbes erbaut wurde. Es ist jedoch wahrscheinlich, dass sie sich an der Stelle der ehemaligen Kommandantur des Hospitaliterordens vom Heiligen Johannes zu Jerusalem aus dem 11\njahrhundert gegründet wurde. Die Komturei von Fonsorbes gilt als eine der ältesten in der Region Toulouse.\nDie Notwendigkeit von Reparaturen an der Kirche zeigt sich während des gesamten 18.\nDas 19. Jahrhundert war die große Zeit der Umgestaltung und Restaurierung der Kirche und ihrer Umgebung.\nZwischen 1851 und 1867 wurde der Architekt Adrien Saint-André aus Toulouse mit der Renovierung und Vergrößerung der Kirche beauftragt. Im 20. Jahrhundert wurden keine größeren Veränderungen an der Kirche vorgenommen.\nDer größte Eingriff war die Restaurierung des Glockenturms*, der die 12 Glocken des Glockenspiels trägt, im Jahr 2016 durch das auf diese Art von Eingriffen spezialisierte Unternehmen Bodet, bei der alle Glocken heruntergelassen werden mussten.\n\n(Quellen: Stadtarchiv von Fonsorbes und Departementsarchiv der Haute Garonne)"
        ],
        "en": [
          "To date, the date of construction of the Church of Fonsorbes is unknown. It is likely, however, that it stands on the site of the former commandery of the Hospitallers of St. John of Jerusalem, established in the 11th\ncentury. The Fonsorbes commandery is recognized as one of the oldest in the Toulouse region.\nRepairs to the church became necessary throughout the 18th century.\nThe 19th century was to be the great period of transformation and restoration of the church and its surroundings.\nBetween 1851 and 1867, renovation and extension work was carried out by Toulouse architect Adrien Saint-André. No major alterations were made to the church in the 20th century.\nThe most significant intervention to date was the 2016 restoration of the belfry* supporting the 12 carillon bells by Bodet, a company specializing in this type of work, which involved lowering all the bells.\n\n(Sources: archives Municipales de Fonsorbes and archives Départementales de la Haute-Garonne)"
        ],
        "it": [
          "Ad oggi non si conosce la data di costruzione della chiesa di Fonsorbes. Tuttavia, è probabile che sia stata costruita sul sito dell'antica commenda dell'Ordine degli Ospitalieri di San Giovanni di Gerusalemme, fondata nell'XI secolo\nsecolo. La commenda di Fonsorbes è riconosciuta come una delle più antiche della regione di Tolosa.\nLe riparazioni della chiesa furono necessarie per tutto il XVIII secolo.\nIl XIX secolo è stato il periodo di maggiore trasformazione e restauro della chiesa e dei suoi dintorni.\nTra il 1851 e il 1867, la ristrutturazione e l'ampliamento della chiesa furono affidati all'architetto tolosano Adrien Saint-André. Nel XX secolo non sono state apportate modifiche importanti alla chiesa.\nL'intervento più importante è stato il restauro nel 2016 del campanile* che sostiene le 12 campane del carillon, realizzato da Bodet, un'azienda specializzata in questo tipo di lavori, che ha comportato l'abbassamento di tutte le campane.\n\n(Fonti: archivio comunale di Fonsorbes e archivio dipartimentale della Haute-Garonne)"
        ],
        "fr": [
          "A ce jour la date de construction de l'Église de Fonsorbes n’est pas connue. Il est toutefois probable qu’elle se situe à l’emplacement de l’ancienne commanderie de l’ordre des Hospitaliers de Saint-Jean de Jérusalem, implantée au XIe\nsiècle. La commanderie de Fonsorbes est reconnue comme l’une des plus anciennes de la région toulousaine.\nLa nécessité de faire des réparations à l’église apparaît durant tout le XVIIIe siècle.\nLe XIXe siècle sera la grande période de transformation et de restauration de l’église et ses abords.\nEntre 1851 et 1867, les travaux de rénovation et d’agrandissement de l’église sont confiés à l’architecte toulousain Adrien Saint-André. Au XXe siècle, l’église ne subit aucune transformation majeure.\nL’intervention la plus importante à ce jour est la restauration en 2016 du beffroi* supportant les 12 cloches du carillon par l’entreprise Bodet spécialisée dans ce type d’intervention, qui a nécessité la descente de l’ensemble des cloches.\n\n(Sources : archives Municipales de Fonsorbes et archives Départementales de la Haute- Garonne)"
        ],
        "nl": [
          "Tot op heden is de bouwdatum van de kerk van Fonsorbes niet bekend. Waarschijnlijk is de kerk gebouwd op de plek van de voormalige commanderij van de Orde van de Hospitaalridders van Sint Jan van Jeruzalem, opgericht in de 11e eeuw\neeuw. De commanderij van Fonsorbes is erkend als een van de oudste in de regio van Toulouse.\nGedurende de hele 18e eeuw moesten er reparaties aan de kerk worden uitgevoerd.\nDe 19e eeuw was de belangrijkste periode van transformatie en restauratie van de kerk en de omgeving.\nTussen 1851 en 1867 werd de renovatie en uitbreiding van de kerk toevertrouwd aan de Toulouse architect Adrien Saint-André. In de 20e eeuw werden er geen grote verbouwingen aan de kerk uitgevoerd.\nHet belangrijkste werk tot nu toe was de restauratie in 2016 van de klokkentoren* die de 12 klokken van de beiaard draagt door Bodet, een bedrijf gespecialiseerd in dit soort werk, waarbij alle klokken werden neergelaten.\n\n(Bronnen: gemeentearchief van Fonsorbes en departementaal archief van Haute-Garonne)"
        ],
        "es": [
          "Hasta la fecha se desconoce la fecha de construcción de la iglesia de Fonsorbes. Sin embargo, es probable que se construyera en el emplazamiento de la antigua Encomienda de la Orden de los Hospitalarios de San Juan de Jerusalén, fundada en el siglo XI\nsiglo XI. La encomienda de Fonsorbes está reconocida como una de las más antiguas de la región de Toulouse.\nA lo largo del siglo XVIII fue necesario realizar reparaciones en la iglesia.\nEl siglo XIX fue el gran periodo de transformación y restauración de la iglesia y su entorno.\nEntre 1851 y 1867, la renovación y ampliación de la iglesia se encargaron al arquitecto tolosano Adrien Saint-André. En el siglo XX no se realizaron grandes reformas en la iglesia.\nLa obra más importante hasta la fecha fue la restauración en 2016 del campanario* que sostiene las 12 campanas del carillón, realizada por Bodet, una empresa especializada en este tipo de trabajos, que implicó la bajada de todas las campanas.\n\n(Fuentes: archivos municipales de Fonsorbes y archivos departamentales de Haute-Garonne)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b905b09-599a-3bf0-88eb-c43f1b090a2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/523f5557-9ac1-3403-b9d0-8edccc733bd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c8f2b19-9e46-3db5-90c8-13d4f289aecf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79050bd0-9558-3800-83e6-be2cde31724a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8806121-a6f6-39ba-9e6c-09accb0d8c65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6544f363-754a-3ff4-af94-5d7ccf458e71",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1998c84-b592-3218-b74f-f9253bdf1256",
          "schema:addressLocality": "Fonsorbes",
          "schema:postalCode": "31470",
          "schema:streetAddress": [
            "2 Rue de l'Église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31187",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fonsorbes"
              ],
              "pt": [
                "Fonsorbes"
              ],
              "en": [
                "Fonsorbes"
              ],
              "it": [
                "Fonsorbes"
              ],
              "fr": [
                "Fonsorbes"
              ],
              "nl": [
                "Fonsorbes"
              ],
              "es": [
                "Fonsorbes"
              ]
            },
            "insee": "31187",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/69cda11c-765b-3b7a-860c-2ead2db28c18",
        "schema:latitude": "43.53603",
        "schema:longitude": "1.23184",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-11",
  "lastUpdateDatatourisme": "2025-07-11T20:00:49.811Z"
}