{
  "@id": "https://data.datatourisme.fr/38/056c6d6a-7cb8-3d66-8452-5ee8de8e6702",
  "dc:identifier": "ASCBRE035V51CDYK",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Corsaire Aventure"
    ],
    "fr": [
      "Corsaire Aventure"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f7001a4-5267-3cb7-90d1-c7d8c0f37243",
      "schema:telephone": [
        "+33 7 81 40 78 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.foretadrenaline.com/saint-pere"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da2c760e-0c09-3033-8565-0145cb3c5c7f",
      "dc:description": {
        "de": [
          "Fordere den Abenteurer in dir heraus!\n\nIm Fort de Saint Père, 15 Minuten von Saint Malo, Dinan und Dinard entfernt, bietet Ihnen der Abenteuerpark Corsaire Aventure 2,5 bis 3 Stunden Nervenkitzel in einer außergewöhnlichen Umgebung, am Fuße des Forts de Saint-Père, in Begleitung des Kapitäns.\n\nFormel \"Abenteuerpark\": Bewegen Sie sich von Baum zu Baum auf unseren 13 akrobatischen Parcours, die für jedes Alter und jedes Niveau geeignet sind. Die Parcours sind mit einer durchgehenden Sicherheitsleine ausgestattet und garantieren Ihnen 100% Sicherheit und Spaß. Die Aktivität ist ab 4 Jahren zugänglich, und die Schiffsjungen können auf den für sie vorgesehenen Parcours an Bord gehen.\nDer Kapitän und seine Crew sind qualifiziert und diplomiert und begrüßen Sie auf ihrem alten Segelschiff. Gehen Sie an Bord und trotzen Sie den Stürmen, indem Sie auf Masten klettern, an Seilen rutschen und Hindernisse in über 15 m Höhe überwinden.\n\nFormel \"TrampÔforest®\": Sie haben eine Stunde lang Zugang zu einem 500 m² großen Netzparcours, auf dem Sie in aller Sicherheit und ohne Klettergurt laufen und springen können. Profitieren Sie außerdem von einer Schatzsuche zum Thema \"Korsaren\".\n\nFür kleine Moosjungen von 2-3 Jahren: Entdecken Sie die Welt der Pitchouns: eine Netzstruktur auf 3 Etagen mit Rutsche + Kandoutas Naturwanderung (ein Spaziergang durch den Wald mit Spielen zur Förderung der Entwicklung und der Sinne) + ein Abenteuerparcours ohne Klettergurt in 60 cm Höhe über dem Boden!\n\nZurück am Kai können Sie auf der Terrasse des Hafenamts eine Schlemmerpause einlegen oder ein Picknick machen.\n\nKorsaren, sind Sie bereit? Machen Sie sich bereit für das Abenteuer!"
        ],
        "en": [
          "Challenge your inner adventurer!\n\nLocated at the Fort de Saint Père, 15 minutes from Saint Malo, Dinan and Dinard, the Corsaire Aventure park offers 2h30 to 3h00 of thrills in an exceptional setting, at the foot of the Fort de Saint-Père, in the company of the Captain.\n\nParc Aventure\" formula: Climb from tree to tree on our 13 acrobatic courses, suitable for all ages and levels. Equipped with a continuous lifeline, the courses are 100% safe and fun. The activity is accessible from the age of 4, and young sailors can take to the water on dedicated courses.\nThe Captain and his qualified crew will welcome you aboard their old rig. Come aboard and brave the storms, climbing masts, sliding down ropes and defying obstacles over 15m high.\n\nTrampÔforest®\" package: Enjoy 1 hour's access to a 500m² net course, where you can run and jump in complete safety, without the need for a harness. You'll also enjoy a Corsair-themed treasure hunt.\n\nFor youngsters aged 2-3, come and discover the world of Pitchouns: a 3-storey net structure with a slide + Kandouta's nature walk (a forest walk with early-learning and sensory games) + a harness-free adventure course 60cm off the ground!\n\nBack at the quay, enjoy a gourmet break or picnic on the Capitainerie terrace.\n\nCorsairs, are you ready? Get ready for adventure!"
        ],
        "it": [
          "Sfida l'avventuriero che è in te!\n\nSituato al Fort de Saint Père, a 15 minuti da Saint Malo, Dinan e Dinard, il parco Corsaire Aventure vi offre da 2h30 a 3h00 di emozioni in un ambiente eccezionale, ai piedi del Fort de Saint-Père, in compagnia del Capitano.\n\nOpzione \"Parco avventura\": salite da un albero all'altro sui nostri 13 percorsi acrobatici, adatti a tutte le età e a tutti i livelli. Dotati di una linea di vita continua, i percorsi sono sicuri e divertenti al 100%. L'attività è accessibile a partire dai 4 anni, e i giovani velisti possono scendere in acqua su percorsi appositamente studiati per loro.\nIl capitano e il suo equipaggio qualificato vi accoglieranno a bordo del loro vecchio armo. Salite a bordo e sfidate le tempeste arrampicandovi sugli alberi, scivolando lungo le corde e sfidando gli ostacoli alti più di 15 metri.\n\nPacchetto \"TrampÔforest®\": godetevi 1 ora di accesso a un percorso di rete di 500 m² dove potrete correre e saltare in tutta sicurezza e senza imbracatura. C'è anche una caccia al tesoro sul tema dei Corsari.\n\nPer i bambini di 2-3 anni, venite a scoprire il mondo di Pitchouns: una struttura di rete a 3 piani con scivolo + la passeggiata nella natura di Kandouta (una passeggiata nel bosco con giochi sensoriali e di apprendimento precoce) + un percorso avventura senza imbracatura a 60 cm da terra!\n\nTornati al molo, godetevi una pausa gastronomica o un picnic sulla terrazza della Capitainerie.\n\nSoldati, siete pronti? Preparatevi all'avventura!"
        ],
        "fr": [
          "Défiez l’aventurier qui sommeille en vous !\n\nSitué au Fort de Saint Père, à 15 minutes de Saint Malo, Dinan et Dinard, le parc Corsaire Aventure vous propose 2h30 à 3h00 de sensations dans un cadre exceptionnel, au pied du Fort de Saint-Père, en compagnie du Capitaine. \n\nFormule « Parc Aventure » : Évoluez d’arbre en mats, sur nos 13 parcours acrobatiques, adaptés à tous les âges et à tous les niveaux. Équipés en ligne de vie continue, les parcours vous garantissent une sécurité 100% plaisir. L’activité est accessible dès 4 ans, les moussaillons pourront partir à l’abordage sur des parcours qui leurs sont dédiés.\nLe Capitaine et son équipage, qualifiés et diplômés, vous accueilleront sur leur vieux gréement. Embarquez et bravez les tempêtes en grimpant sur les mats, glissant sur les cordes et défiant les obstacles à plus de 15m de haut. \n\nFormule « TrampÔforest® » : Accédez pendant 1h à un parcours filet de 500m² où vous pourrez courir, sauter en toute sécurité et sans baudrier. Profitez également d'une chasse au trésor sur le thème des Corsaires.\n\nPour les jeunes mousses de 2-3 ans, venez découvrir l'univers des Pitchouns : une structure filet sur 3 étages avec toboggan + la balade nature de Kandouta (une promenade dans la forêt avec des jeux d'éveil et sensoriels) + un parcours aventure sans baudrier à 60cm du sol !\n\nDe retour à quai, profitez de la terrasse de la Capitainerie pour faire une pause gourmande ou pique-niquer. \n\nCorsaires, êtes-vous prêts ? Parez à l’aventure !"
        ],
        "es": [
          "Desafíe al aventurero que lleva dentro\n\nSituado en el Fuerte de Saint Père, a 15 minutos de Saint Malo, Dinan y Dinard, el parque Corsaire Aventure le ofrece de 2h30 a 3h00 de emociones en un marco excepcional, a los pies del Fuerte de Saint-Père, en compañía del Capitán.\n\nOpción \"Parque Aventura\": Suba de árbol en árbol en nuestros 13 recorridos acrobáticos, aptos para todas las edades y niveles. Equipados con una línea de vida continua, los recorridos son 100% seguros y divertidos. La actividad es accesible a partir de los 4 años, y los jóvenes navegantes pueden lanzarse al agua en recorridos especialmente diseñados para ellos.\nEl capitán y su tripulación cualificada le darán la bienvenida a bordo de su antiguo aparejo. Sube a bordo y desafía las tormentas mientras trepas por los mástiles, te deslizas por las cuerdas y desafías los obstáculos de más de 15 m de altura.\n\nPaquete \"TrampÔforest®\": Disfrute de 1 hora de acceso a un recorrido de red de 500 m² donde podrá correr y saltar con total seguridad y sin arnés. También hay una búsqueda del tesoro sobre el tema de los corsarios.\n\nPara los más pequeños, de 2 a 3 años, venga a descubrir el mundo de los Pitchouns: una estructura de red de 3 pisos con tobogán + el paseo por la naturaleza de Kandouta (un paseo por el bosque con juegos de aprendizaje precoz y sensoriales) + un recorrido de aventura sin arnés a 60 cm del suelo\n\nDe vuelta al muelle, disfrute de una pausa gastronómica o de un picnic en la terraza de la Capitainerie.\n\nCorsarios, ¿están listos? ¡Prepárense para la aventura!"
        ],
        "nl": [
          "Daag je innerlijke avonturier uit!\n\nHet Corsaire Aventure park, gelegen in het Fort de Saint Père, op 15 minuten van Saint Malo, Dinan en Dinard, biedt je 2u30 tot 3u00 sensatie in een uitzonderlijke omgeving, aan de voet van het Fort de Saint-Père, in gezelschap van de kapitein.\n\nOptie \"Avonturenpark\": Klim van boom naar boom op onze 13 acrobatische parcours, geschikt voor alle leeftijden en niveaus. Uitgerust met een doorlopende reddingslijn zijn de parcoursen 100% veilig en leuk. De activiteit is toegankelijk vanaf 4 jaar en jonge zeilers kunnen het water op op speciaal voor hen ontworpen parcours.\nDe kapitein en zijn gekwalificeerde bemanning verwelkomen je aan boord van hun oude tuig. Kom aan boord en trotseer de stormen terwijl je in de masten klimt, langs de touwen naar beneden glijdt en de obstakels van meer dan 15 meter hoog trotseert.\n\nTrampÔforest®\"-arrangement: Geniet van 1 uur toegang tot een netparcours van 500 m² waar je in alle veiligheid en zonder harnas kunt rennen en springen. Er is ook een schattenjacht met als thema Corsairs.\n\nJongeren van 2-3 jaar kunnen de wereld van Pitchouns ontdekken: een netstructuur van 3 verdiepingen met een glijbaan + Kandouta's natuurwandeling (een boswandeling met spelletjes voor jonge kinderen en zintuigen) + een avonturenparcours zonder harnas op 60 cm van de grond!\n\nTerug in de haven kunt u genieten van een smakelijke pauze of een picknick op het terras van de Capitainerie.\n\nPrivateers, zijn jullie er klaar voor? Maak je klaar voor avontuur!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12501f48-bec0-3f2e-be6d-58dbd04c0fd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29c6887d-7bad-3459-9567-510c7ba101ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a395344d-2cf8-3284-adff-627c83977463",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2c0f77b-fa45-3a84-8fa0-8bfb655d724d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f885f5a9-a68f-343c-aaf5-b48ce9e9af66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:RopeCourse",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klettergarten"
        ],
        "pt": [
          "Percurso nas árvores"
        ],
        "en": [
          "Rope course"
        ],
        "it": [
          "Parco avventura"
        ],
        "fr": [
          "Accro-branches"
        ],
        "nl": [
          "Boomklimmen"
        ],
        "es": [
          "Accro-branches"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dd96b5e2-42e8-37e7-a3f7-ef56ec0218f9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/03573952-9caf-3977-9e83-e2bb1a20b3ed",
          "schema:addressLocality": "Saint-Père-Marc-en-Poulet",
          "schema:postalCode": "35430",
          "schema:streetAddress": [
            "Fort de Saint Père"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35306",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "pt": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "en": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "it": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "fr": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "nl": [
                "Saint-Père-Marc-en-Poulet"
              ],
              "es": [
                "Saint-Père-Marc-en-Poulet"
              ]
            },
            "insee": "35306",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25ec2035-413f-3d89-8f83-2add70bac19f",
        "schema:latitude": "48.5685428",
        "schema:longitude": "-1.9257295",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7f2e9955-46b9-349d-b361-65186d0e1945",
          "schema:validFrom": "2025-03-29T00:00:00",
          "schema:validThrough": "2025-04-06T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-23",
  "lastUpdateDatatourisme": "2025-07-24T02:47:39.565Z"
}