{
  "@id": "https://data.datatourisme.fr/38/05754a1c-3482-3649-9ff8-2da3e0e71b68",
  "dc:identifier": "PNABRE022V5471Q8",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Vallée du Guindy"
    ],
    "fr": [
      "Vallée du Guindy"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/efe9c97b-0f0f-3e2f-8d4a-3af254b8df90",
      "schema:telephone": [
        "+33 2 96 05 60 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe9f1841-9212-3013-a0c5-d47e3bea3e03",
      "dc:description": {
        "de": [
          "Dieser kleine Küstenfluss ist 44 km lang und entspringt westlich von Ménez-Bré in der Gemeinde Louargat.  Zunächst war er ein Bach von St Conéry und wurde zu Guindy, als er mit dem Wasser seiner Nebenflüsse anschwoll, darunter die Bäche von Poul Roudour (ar Ru), Kernélégant und Stéren.  Eigentlich sollte er in den Léguer münden, doch die Geologie entschied anders und ließ ihn nach Osten abbiegen.\nDer Guindy ist in weiten Teilen seines Verlaufs von bescheidener Größe (1 bis 2 m breit) und nimmt um Pluzunet und Tonquédec etwas an Umfang zu. Oberhalb von Langoat wird der Fluss breiter.  \nBei Tréguier mündet er in den Ärmelkanal, wo er zusammen mit dem Guindy und dem Bizien eine majestätische Flussmündung bildet.\n\nEr ist ein untypischer Fluss der Côtes d'Armor, dessen Profil eher den angelsächsischen Flüssen ähnelt. Weit entfernt von der Physiognomie der üblichen bretonischen Wasserläufe ist der Fluss langsam, tief und durchquert die Wiesen in langen Mäandern.\nAngeln kann man hier auf alle Arten, ob Tock, Fliege oder Wurf. Der Fluss zeichnet sich durch eine große Forellenpopulation aus.\n\nDas Tal des Guindy bleibt jedoch ziemlich wild und hält sich von der Urbanisierung fern. Man überquert den Fluss oft unbemerkt und es gibt nur wenige Wege, die an seinen Ufern entlangführen und den Spaziergängern das Gefühl geben, weit weg von der Welt zu sein.\n\nMarkierte Wanderwege für Fußgänger und Mountainbiker.\nInfos, Führer und vollständiges Programm im Fremdenverkehrsamt."
        ],
        "en": [
          "This small coastal river, 44 km long, rises to the west of Ménez-Bré in the commune of Louargat.  Originally the stream of St Conéry, it became the Guindy as it swelled with the waters of its tributaries, including the streams of Poul Roudour (ar Ru), Kernélégant and Stéren.  Destined to join the Léguer, geology decided otherwise, diverting it due east. \nModest in size for much of its course (1 to 2 m wide), the Guindy takes on some consistency around Pluzunet and Tonquédec. The river widens upstream of Langoat.  \nIt joins the English Channel at Tréguier, where it forms a majestic estuary with the Guindy and Bizien rivers. \n\nThis is an atypical river in the Côtes d'Armor, with a profile closer to that of Anglo-Saxon rivers. Far from the usual Breton rivers, the river is slow, deep and meanders through the meadows. \nYou can fish here in all kinds of ways, with toc, fly or cast. This river is characterised by a population of beautiful trout. \n\nHowever, the Guindy valley is still quite wild and far from urbanisation. People often cross the river without realising it, and there are few footpaths along its banks, giving walkers the feeling of being far from the world.\n\nMarked hiking and mountain biking trails.\nInformation, guides and full programme available from the Tourist Office."
        ],
        "it": [
          "Questo piccolo fiume costiero, lungo 44 km, nasce a ovest di Ménez-Bré, nel comune di Louargat.  Originariamente torrente di St Conéry, divenne il Guindy quando si ingrossò con le acque dei suoi affluenti, tra cui i torrenti di Poul Roudour (ar Ru), Kernélégant e Stéren.  Destinato a unirsi al Léguer, la geologia decise altrimenti, deviandolo verso est.\nDi dimensioni modeste per gran parte del suo corso (da 1 a 2 m di larghezza), il Guindy assume una certa consistenza intorno a Pluzunet e Tonquédec. Il fiume si allarga a monte di Langoat.  \nSi unisce al Canale della Manica a Tréguier, dove forma un maestoso estuario con i fiumi Guindy e Bizien.\n\nSi tratta di un fiume atipico nelle Côtes d'Armor, con un profilo più simile a quello dei fiumi anglosassoni. Lontano dai soliti fiumi bretoni, il fiume è lento, profondo e serpeggia tra i prati.\nIl fiume è ideale per tutti i tipi di pesca, dallo spinning alla pesca a mosca. Questo fiume è caratterizzato da una popolazione di belle trote.\n\nTuttavia, la valle del Guindy è ancora piuttosto selvaggia e lontana dall'urbanizzazione. Le persone spesso attraversano il fiume senza accorgersene e ci sono pochi sentieri lungo le sue rive, che danno agli escursionisti la sensazione di essere lontani dal mondo.\n\nSentieri segnalati e percorsi per mountain bike.\nInformazioni, guide e programma completo sono disponibili presso l'Ufficio del Turismo."
        ],
        "fr": [
          "Ce petit fleuve côtier, long de 44 km, prend sa source à l'ouest du Ménez-Bré sur la commune de Louargat.  D'abord ruisseau  de St Conéry, il devient Guindy au fur et à mesure qu'il grossit avec les eaux de ses affluents, dont les ruisseaux de Poul Roudour (ar Ru), de Kernélégant et du Stéren.  Destiné à rejoindre le Léguer, la géologie en décide autrement, en le faisant dévier plein est. \nDe taille modeste sur une bonne partie de son cours (1 à 2 m de large), Le Guindy prend un peu de consistance autour de Pluzunet et Tonquédec. Le cours d'eau s'élargie à l'amont de Langoat.  \nIl rejoint  la Manche à Tréguier, où il forme un estuaire majestueux avec le Guindy et le Bizien. \n\nC'est une rivière atypique des Côtes d’Armor, au profil plus proche des rivières anglo-saxonnes. Loin de la physionomie des habituels cours d’eau bretons, la rivière est lente, profonde et traverse les prairies en longs méandres. \nLa pêche peut y être pratiquée de toutes les manières, toc, mouche ou lancer. Cette rivière se caractérise par une population de belles truites. \n\nLa vallée du Guindy reste cependant assez sauvage et se tient à distance de l'urbanisation. On traverse souvent la rivière sans le savoir et il existe peu de sentiers qui longent ses berges, offrant aux promeneurs le sentiment d'être loin du monde.\n\nChemins de randonnée balisés pour pédestre et VTT.\nInfos, guides et programme complet en Office de Tourisme."
        ],
        "es": [
          "Este pequeño río costero, de 44 km de longitud, nace al oeste de Ménez-Bré, en el municipio de Louargat.  En su origen era el arroyo de St Conéry, pero se convirtió en el Guindy al hincharse con las aguas de sus afluentes, entre ellos los arroyos de Poul Roudour (ar Ru), Kernélégant y Stéren.  Destinado a unirse al Léguer, la geología decidió lo contrario y lo desvió hacia el este.\nDe dimensiones modestas durante gran parte de su curso (1 a 2 m de ancho), el Guindy adquiere cierta consistencia en torno a Pluzunet y Tonquédec. El río se ensancha aguas arriba de Langoat.  \nSe une al Canal de la Mancha en Tréguier, donde forma un majestuoso estuario con los ríos Guindy y Bizien.\n\nSe trata de un río atípico en las Côtes d'Armor, con un perfil más cercano al de los ríos anglosajones. Lejos de los ríos bretones habituales, el río es lento, profundo y serpentea por los prados.\nEl río es ideal para todo tipo de pesca, desde el spinning hasta la pesca con mosca. Este río se caracteriza por una población de hermosas truchas.\n\nSin embargo, el valle del Guindy sigue siendo bastante salvaje y está lejos de la urbanización. La gente suele cruzar el río sin darse cuenta, y hay pocos senderos a lo largo de sus orillas, lo que da a los caminantes la sensación de estar lejos del mundo.\n\nSenderos señalizados y rutas para bicicletas de montaña.\nInformación, guías y programa completo disponibles en la Oficina de Turismo."
        ],
        "nl": [
          "Deze kleine kustrivier is 44 km lang en ontspringt ten westen van Ménez-Bré in de gemeente Louargat.  Oorspronkelijk was het de rivier van St Conéry, maar het werd de Guindy toen het aanzwol met het water van zijn zijrivieren, waaronder de stromen van Poul Roudour (ar Ru), Kernélégant en Stéren.  Bestemd om samen te vloeien met de Léguer, besloot de geologie anders en werd de rivier omgeleid naar het oosten.\nDe Guindy is over een groot deel van haar loop bescheiden van omvang (1 tot 2 m breed), maar krijgt rond Pluzunet en Tonquédec enige consistentie. Stroomopwaarts van Langoat wordt de rivier breder.  \nZe mondt uit in het Kanaal bij Tréguier, waar ze een majestueuze riviermonding vormt met de Guindy en de Bizien.\n\nDit is een atypische rivier in de Côtes d'Armor, met een profiel dat meer lijkt op dat van Angelsaksische rivieren. Verre van de gebruikelijke Bretonse rivieren is de rivier langzaam, diep en kronkelt door de weilanden.\nDe rivier is ideaal voor alle soorten visserij, van spinvissen tot vliegvissen. Deze rivier wordt gekenmerkt door een populatie prachtige forellen.\n\nDe Guindy vallei is echter nog vrij wild en ver van verstedelijking. Mensen steken vaak ongemerkt de rivier over en er zijn weinig wandelpaden langs de oevers, waardoor wandelaars het gevoel hebben ver van de wereld te zijn.\n\nGemarkeerde wandelpaden en mountainbikeroutes.\nInformatie, gidsen en een volledig programma verkrijgbaar bij het VVV-kantoor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16461cb8-a9df-3fdf-9fb3-e0ca4927b9d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77d28ea4-c523-3501-9d0e-9eef781efeeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6639e08-7f1b-37e7-a048-2630d1881e7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e15f84a5-64d7-3515-88b5-744d3983cab6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/699cc947-cfc0-3a6b-bb0a-5d2366e2504e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a6d7377-3495-3cd6-b425-8a3f36c48acc",
          "schema:addressLocality": "Quemperven",
          "schema:postalCode": "22450",
          "schema:streetAddress": [
            "De Louargat à Tréguier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22257",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quemperven"
              ],
              "pt": [
                "Quemperven"
              ],
              "en": [
                "Quemperven"
              ],
              "it": [
                "Quemperven"
              ],
              "fr": [
                "Quemperven"
              ],
              "nl": [
                "Quemperven"
              ],
              "es": [
                "Quemperven"
              ]
            },
            "insee": "22257",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f873c27e-cd6d-3690-ad74-6403c9c3969c",
        "schema:latitude": "48.7145942",
        "schema:longitude": "-3.3749504",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-01-04",
  "lastUpdateDatatourisme": "2025-01-07T02:03:44.791Z"
}