{
  "@id": "https://data.datatourisme.fr/45/05fad002-e2b5-3202-b9bc-17f918d62d03",
  "dc:identifier": "PCULAR048FS0001D",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die romanische Kirche von Malbouzon wurde im 12. Jahrhundert unter dem Einfluss der Abtei von Conques erbaut. Jahrhundert teilweise restauriert, wobei die ursprüngliche Apsis erhalten wurde, die eine der architektonischen Besonderheiten des Gebäudes darstellt. Ihre Besonderheit liegt in der Dekoration der Seitenkapellen, die ein blau bemaltes Gewölbe aufweisen."
    ],
    "en": [
      "The Romanesque church of Malbouzon was built in the 12th century under the influence of the abbey of Conques. It was partly restored in the 20th century, keeping the original apse which is one of the architectural specificities of the building. Its particularity lies in the decoration of its side chapels which preserve a blue painted vault."
    ],
    "it": [
      "La chiesa romanica di Malbouzon fu costruita nel XII secolo sotto l'influenza dell'Abbazia di Conques. È stata parzialmente restaurata nel XX secolo, conservando l'abside originale, che è una delle caratteristiche architettoniche distintive dell'edificio. La sua particolarità è la decorazione delle cappelle laterali, che presentano ancora una volta dipinta di blu."
    ],
    "fr": [
      "L’église romane de Malbouzon fut construite au XIIe siècle sous l’influence de l’abbaye de Conques. Elle fut en partie restaurée au XXe siècle en conservant l’abside d’origine qui est l’une des spécificités architecturales de l’édifice. Sa particularité réside dans la décoration de ses chapelles latérales qui conservent une voûte peinte de couleur bleue."
    ],
    "es": [
      "La iglesia románica de Malbouzon fue construida en el siglo XII bajo la influencia de la abadía de Conques. Fue parcialmente restaurada en el siglo XX, conservando el ábside original, que es uno de los elementos arquitectónicos distintivos del edificio. Su particularidad es la decoración de sus capillas laterales, que conservan una bóveda pintada de azul."
    ],
    "nl": [
      "De Romaanse kerk van Malbouzon werd in de 12e eeuw gebouwd onder invloed van de abdij van Conques. Het werd gedeeltelijk gerestaureerd in de 20e eeuw, met behoud van de oorspronkelijke apsis, die een van de onderscheidende architecturale kenmerken van het gebouw is. Het bijzondere is de decoratie van de zijkapellen, die nog steeds een blauw geschilderd gewelf hebben."
    ]
  },
  "rdfs:label": {
    "fr": [
      "EGLISE DE MALBOUZON"
    ]
  },
  "creationDate": "2009-06-02",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/45/cf9df00e-1c6b-3a62-8a1b-ab6c758428ec",
    "dc:identifier": "a4a469ca-bd9f-4564-921c-27e3c9557400",
    "schema:email": [
      "sit@lozere-tourisme.com"
    ],
    "schema:legalName": "48-CDT48",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lozere-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/0ec49b56-420b-3fea-bfa1-5b73f0784c86",
      "schema:email": [
        "sit@lozere-tourisme.com"
      ],
      "schema:legalName": "CDT Lozère",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lozere-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cd2f97d7-cb92-3228-8b52-2b0631b63504",
      "schema:telephone": [
        "+33 4 66 32 55 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bf0849bb-0794-33aa-8681-51514619e080",
      "dc:description": {
        "de": [
          "Im Jahr 1100 wurde das Dorf Malbouzon von den Herren von Peyre der Abtei von Conques geschenkt. Daraufhin wurde eine romanische Kirche aus Granit errichtet, deren Chor und Glockenturm mit drei romanischen Buchten bemerkenswert sind.\n\nIm Gegensatz zu vielen anderen romanischen Gebäuden ist das Innere der Kirche von Malbouzon durch die große Anzahl hoher Fenster in den Seitenwänden lichtdurchflutet. Der Innenraum beherbergt außerdem bemerkenswerte Möbel wie ein Weihwasserbecken aus dem 18.\nDie Architektur der Kirche wurde kürzlich verändert, da das Kirchenschiff vergrößert wurde. Die Apsis blieb jedoch unberührt und weist daher einen wunderschönen ursprünglichen Chor auf, dessen Gewölbe gemäß den Beschreibungen in der Apokalypse in einem blassen Blau mit Sternen bemalt wurde. Eine weitere Besonderheit sind die Seitenkapellen, die sich durch einen gekreuzten Rundbogen öffnen und ein blau bemaltes Gewölbe aufweisen.\n\nDie Kirche liegt an der alten römischen Agrippastraße und wird von vielen Wanderern besucht."
        ],
        "en": [
          "In 1100, the village of Malbouzon was offered to the abbey of Conques by the lords of Peyre. This led to the construction of a Romanesque church in granite, whose choir and bell tower-wall with three Romanesque bays are remarkable.\n\nUnlike many Romanesque buildings, the interior of the church of Malbouzon is bathed in light thanks to the large number of high windows in its side walls. It also houses notable furniture such as a stoup dated from the 18th century\nThe architecture of the church has recently been modified because the nave has been enlarged. However, the apse has not been touched and therefore retains a magnificent original choir whose vault has been painted pale blue with stars in accordance with the descriptions in the Apocalypse. Another special feature is that the side chapels open with a cross-arched arch and have a blue painted vault.\n\nThe church is located on the ancient Roman road of Agrippa and is visited by many hikers."
        ],
        "it": [
          "Nel 1100, il villaggio di Malbouzon fu donato all'Abbazia di Conques dai signori di Peyre. Ciò portò alla costruzione di una chiesa romanica in granito, con un notevole coro e un campanile con tre finestre romaniche.\n\nA differenza di molti edifici romanici, l'interno della chiesa di Malbouzon è inondato di luce grazie al gran numero di finestre alte nelle pareti laterali. La chiesa ospita anche alcuni arredi degni di nota, tra cui un fonte battesimale del XVIII secolo.\nL'architettura della chiesa è stata modificata di recente, con l'ampliamento della navata centrale. Tuttavia, l'abside è rimasta intatta e conserva il magnifico coro originale, la cui volta è stata dipinta di blu chiaro con stelle, come descritto nel Libro dell'Apocalisse. Un'altra particolarità è che le cappelle laterali si aprono su un arco a crociera con la volta dipinta di blu.\n\nSituata sull'antica strada romana nota come Via di Agrippa, la chiesa è una meta popolare per gli escursionisti."
        ],
        "fr": [
          "En 1100, le village de Malbouzon, fut offert à l’abbaye de Conques par les seigneurs de Peyre. En découla la construction d’une église romane en granite, dont le chœur et le clocher-mur à trois baies romanes sont remarquables.\n\nContrairement à de nombreux édifices romans, l’intérieur de l’église de Malbouzon est baigné de lumière par le nombre conséquent de fenêtres hautes de ses murs latéraux. Il abrite également un mobilier notable comme un bénitier daté du XVIIIe siècle. \nL’architecture de l’église a récemment été modifiée car la nef a subi un agrandissement. Toutefois, l’abside n’a pas été touchée et conserve donc un magnifique chœur d’origine dont la voûte a été peinte en bleu pâle parsemé d’étoiles conformément aux descriptions de l’Apocalypse. Autre particularité, les chapelles latérales s’ouvrent par une arcade en plein-cintre croisée et présentent une voûte peinte de couleur bleue.\n\nPlacée sur l’ancienne voie romaine dite d’Agrippa, l’église accueille de nombreux randonneurs."
        ],
        "nl": [
          "In 1100 werd het dorp Malbouzon door de heren van Peyre geschonken aan de abdij van Conques. Dit leidde tot de bouw van een Romaanse granieten kerk, met een opmerkelijk koor en een klokkentoren met drie Romaanse ramen.\n\nIn tegenstelling tot veel Romaanse gebouwen baadt het interieur van de kerk van Malbouzon in het licht dankzij het grote aantal hoge ramen in de zijmuren. Het herbergt ook een aantal opmerkelijke meubels, waaronder een doopvont uit de 18e eeuw.\nDe architectuur van de kerk is onlangs gewijzigd, het schip is vergroot. De apsis is echter onaangetast gebleven en heeft het prachtige originele koor, waarvan het gewelf lichtblauw is geschilderd met sterren, zoals beschreven in het Boek Openbaring. Een ander bijzonder kenmerk is dat de zijkapellen uitkomen op een kruisboog met een blauw geschilderd gewelf.\n\nDe kerk ligt aan de oude Romeinse weg die bekend staat als Agrippa's Way en is een populaire bestemming voor wandelaars."
        ],
        "es": [
          "En 1100, el pueblo de Malbouzon fue donado a la abadía de Conques por los señores de Peyre. Esto llevó a la construcción de una iglesia románica de granito, con un coro notable y un campanario con tres ventanas románicas.\n\nA diferencia de muchos edificios románicos, el interior de la iglesia de Malbouzon está bañado de luz gracias al gran número de ventanas altas en sus muros laterales. También alberga algunos muebles dignos de mención, como una pila bautismal del siglo XVIII.\nLa arquitectura de la iglesia ha sido modificada recientemente, ya que se ha ampliado la nave. Sin embargo, el ábside ha permanecido intacto y conserva su magnífico coro original, cuya bóveda está pintada de azul pálido con estrellas, como se describe en el Apocalipsis. Otra particularidad es que las capillas laterales se abren a un arco de crucería con una bóveda pintada de azul.\n\nSituada en la antigua calzada romana conocida como Vía de Agripa, la iglesia es un destino popular para los excursionistas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2abb2fbd-ce3d-334d-a6e5-aa73f575ac49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e98aaaf-05f8-3b02-8240-ea891e34a4a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35c155b4-764a-336a-9055-9a9a9e726d44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ce08c66-c0f5-3afa-9c4b-daf7d6d8ad06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63fc85bd-c84f-3f7b-ac15-e47692efd228",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66423376-5670-3549-b0a5-3d4ddfb6746b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69f02f2d-e0b2-324b-a246-60ff1a1acd9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6b037f8-9069-3335-badd-2c598aca77d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c345c703-92ae-3653-955b-07d4839e3f0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8c7ca7b-bf0b-34b7-9e9e-92d404be48fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die romanische Kirche von Malbouzon wurde im 12. Jahrhundert unter dem Einfluss der Abtei von Conques erbaut. Jahrhundert teilweise restauriert, wobei die ursprüngliche Apsis erhalten wurde, die eine der architektonischen Besonderheiten des Gebäudes darstellt. Ihre Besonderheit liegt in der Dekoration der Seitenkapellen, die ein blau bemaltes Gewölbe aufweisen."
        ],
        "en": [
          "The Romanesque church of Malbouzon was built in the 12th century under the influence of the abbey of Conques. It was partly restored in the 20th century, keeping the original apse which is one of the architectural specificities of the building. Its particularity lies in the decoration of its side chapels which preserve a blue painted vault."
        ],
        "it": [
          "La chiesa romanica di Malbouzon fu costruita nel XII secolo sotto l'influenza dell'Abbazia di Conques. È stata parzialmente restaurata nel XX secolo, conservando l'abside originale, che è una delle caratteristiche architettoniche distintive dell'edificio. La sua particolarità è la decorazione delle cappelle laterali, che presentano ancora una volta dipinta di blu."
        ],
        "fr": [
          "L’église romane de Malbouzon fut construite au XIIe siècle sous l’influence de l’abbaye de Conques. Elle fut en partie restaurée au XXe siècle en conservant l’abside d’origine qui est l’une des spécificités architecturales de l’édifice. Sa particularité réside dans la décoration de ses chapelles latérales qui conservent une voûte peinte de couleur bleue."
        ],
        "es": [
          "La iglesia románica de Malbouzon fue construida en el siglo XII bajo la influencia de la abadía de Conques. Fue parcialmente restaurada en el siglo XX, conservando el ábside original, que es uno de los elementos arquitectónicos distintivos del edificio. Su particularidad es la decoración de sus capillas laterales, que conservan una bóveda pintada de azul."
        ],
        "nl": [
          "De Romaanse kerk van Malbouzon werd in de 12e eeuw gebouwd onder invloed van de abdij van Conques. Het werd gedeeltelijk gerestaureerd in de 20e eeuw, met behoud van de oorspronkelijke apsis, die een van de onderscheidende architecturale kenmerken van het gebouw is. Het bijzondere is de decoratie van de zijkapellen, die nog steeds een blauw geschilderd gewelf hebben."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/6bd5189b-423b-f899-cce2-ebb253b23081",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "RQTXGB28BSM2",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a7caff4b-14c3-3da5-98ca-cdd61b3543b2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "petsAllowed": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e1e0329-7d79-38df-841d-623745ec1d83",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/15a3b627-1302-313e-ae5a-77b4e7032b96",
          "ebucore:title": {
            "fr": [
              "Église Malbouzon - vue générale extérieure"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6ca90a3a-59d4-306e-9aa0-18fa35ee911c",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Eglise-Malbouzon-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1a033513-79ca-335b-9693-222b6e286b4a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/966e99cf-1333-33f9-8f68-b21ef9afa59b",
          "ebucore:title": {
            "fr": [
              "Chœur - Église Malbouzon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a28eefc0-33d4-3e5b-a3b4-957be54620d4",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Chœur-Eglise-Malbouzon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1d9a5e4b-1721-381c-ad5c-4cdccf494065",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/820efe9f-db3c-3d75-9026-939d3dbef338",
          "ebucore:title": {
            "fr": [
              "Chapelle Nord - Église Malbouzon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82f308d4-47b3-3972-8eb1-3ff130dd7e89",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Chapelle-Nord-Eglise-Malbouzon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e1e0329-7d79-38df-841d-623745ec1d83",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/15a3b627-1302-313e-ae5a-77b4e7032b96",
          "ebucore:title": {
            "fr": [
              "Église Malbouzon - vue générale extérieure"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6ca90a3a-59d4-306e-9aa0-18fa35ee911c",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Eglise-Malbouzon-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75e53ae3-04db-3382-af68-dcafa963e5c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/58b010cf-ed4a-37b7-85f1-c5d00475a8d1",
          "ebucore:title": {
            "fr": [
              "Bénitier - Église Malbouzon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f371b819-a8c1-3d26-b88e-f002e57cd133",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Benitier-Eglise-Malbouzon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b41031f8-68cd-336f-8e7e-d13845329830",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7d54eeff-fe61-311e-b555-746c6d20760b",
          "ebucore:title": {
            "fr": [
              "Chapelle sud - Église Malbouzon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a5721be6-1d3e-3435-8f56-4ff23695501d",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Chapelle-sud-Eglise-Malbouzon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5500efa-b016-31b7-99fa-54cb30480e0b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b76203d5-9a23-31b6-80db-64603f1cc334",
          "ebucore:title": {
            "fr": [
              "Église Malbouzon - vue vaisseau central"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4380122c-07b5-3e56-97e2-f8f6308d2637",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Eglise-Malbouzon-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/faefe6e6-f2da-35fb-97f6-cd7dc02ca3e8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b76203d5-9a23-31b6-80db-64603f1cc334",
          "ebucore:title": {
            "fr": [
              "Église Malbouzon - vue vaisseau central"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Conseil départemental - Laura Saint-Léger"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df540bab-8acb-37ec-b14e-226e1090c214",
          "ebucore:locator": [
            "https://cdt48.media.tourinsoft.eu/upload/Eglise-Malbouzon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/18654d43-72cf-3ee8-a204-707ef1002270",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1d138c7a-d39c-39b5-9ebf-4c6c53bc5d5b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/256ed1fc-29f4-38eb-9438-0ed45ee310d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/46c1a2e2-d699-31e3-b000-2f60631f01d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/635b1c57-36f5-306e-bc07-12e610543711",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cf611c55-38a9-3abc-b23d-1f4d10cefbc7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a836659b-11cd-33d2-8999-c66666fde595",
          "schema:addressLocality": "Prinsuéjols-Malbouzon",
          "schema:postalCode": "48270",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:48087",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Prinsuéjols-Malbouzon"
              ],
              "pt": [
                "Prinsuéjols-Malbouzon"
              ],
              "en": [
                "Prinsuéjols-Malbouzon"
              ],
              "it": [
                "Prinsuéjols-Malbouzon"
              ],
              "fr": [
                "Prinsuéjols-Malbouzon"
              ],
              "nl": [
                "Prinsuéjols-Malbouzon"
              ],
              "es": [
                "Prinsuéjols-Malbouzon"
              ]
            },
            "insee": "48087",
            "isPartOfDepartment": {
              "@id": "kb:France7648",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lozère"
                ],
                "pt": [
                  "Lozère"
                ],
                "en": [
                  "Lozère"
                ],
                "it": [
                  "Lozère"
                ],
                "fr": [
                  "Lozère"
                ],
                "nl": [
                  "Lozère"
                ],
                "es": [
                  "Lozère"
                ]
              },
              "insee": "48",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b74a32aa-365a-33cb-908b-c64ee16b984a",
        "schema:elevation": "1174",
        "schema:latitude": "44.7016487",
        "schema:longitude": "3.13613578",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c9250824-8c2b-34c7-b5b8-31d6b0407140",
          "schema:validFrom": "2022-07-01T00:00:00",
          "schema:validThrough": "2022-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "MALBOUZON"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2025-06-27",
  "lastUpdateDatatourisme": "2025-06-28T05:35:08.121Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ce170a77-0ba1-36b9-a832-615e3f35d91b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ee200018-4d8d-3897-a963-e7e5aea177ea",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:GuidedTour",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Geführter Rundgang"
                ],
                "pt": [
                  "Visita guiada"
                ],
                "en": [
                  "Guided tour"
                ],
                "it": [
                  "Visita guidata"
                ],
                "fr": [
                  "Visite guidée"
                ],
                "es": [
                  "Visita guiada"
                ],
                "nl": [
                  "Rondleiding met gids"
                ]
              }
            },
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}