{
  "@id": "https://data.datatourisme.fr/48/0549b844-3d23-3650-b2d6-3de07932ab28",
  "dc:identifier": "ITICHA052V5002CF",
  "olo:slot": [
    {
      "@id": "https://data.datatourisme.fr/668be89c-a1c9-3c6b-be39-7f110e300ab9",
      "olo:item": {
        "@id": "https://data.datatourisme.fr/d57078e9-e05b-3281-a091-6657b0d723c6",
        "dc:description": {
          "de": [
            "Die Marne, die in der Nähe von Langres entspringt und nach Norden fließt, durchquert das Departement. Ihr Tal ist eine Hauptverkehrsachse, durch die sich die Eisenbahnlinien schlängeln. Parallel dazu fließt in einem anderen Tal die Suize, die ruhiger und wilder ist.\nNach einer kurzen Aufwärmphase entlang des Treidelpfades des Kanals zwischen Choignes und Chamarandes führt Sie ein guter Anstieg bis vor die Tore von Chaumont, wo Sie in das Tal der Suize wechseln. In Neuilly-sur-Suize sollten Sie sich die Zeit nehmen, ein kurioses kleines mineralogisches Museum zu besichtigen, das in der ehemaligen Burgkapelle untergebracht ist.\nWeiter unten am Flussufer kommen Sie an der ehemaligen Gießerei von Rochevilliers vorbei, die im 19. Jahrhundert sehr aktiv war. Verlassen Sie das Tal in Villiers-sur-Suize und steigen Sie durch ein großes Waldgebiet, das reich an Wild ist, auf.\nWenn Sie den Wald verlassen, führt Sie ein Weg auf der rechten Seite zur Naturstätte Tufière de Rolampont. Dieser versteinernde Wasserfall ist ein lebendiges biologisches Milieu, das seit Jahrtausenden aktiv ist und darüber hinaus ein echtes Naturlabor darstellt, das das im Sickerwasser enthaltene Bikarbonat zersetzt. Der gelöste Kalk fällt aus und bildet den \"Tuffstein\". Die Ablagerung des Kalksteins und das Wachstum von Moosen bilden Polster, die sich erheben und allmählich einen natürlichen Staudamm mit charakteristischen Anordnungen von stufenförmigen Becken errichten. Anschließend erreichen Sie Rolampont und den Kanal \"zwischen Champagne und Burgund\". Nun müssen Sie sich nur noch auf dem Treidelpfad im Rhythmus der Schleusen führen lassen und dabei die spezifische Fauna und Flora beobachten: Eisvogel, Graureiher, Kormoran usw. Nehmen Sie sich schließlich, nachdem Sie Ihren Rundgang beendet haben, die Zeit für einen Zwischenstopp in der Plakatstadt Chaumont. Schlendern Sie insbesondere durch die alten Straßen und halten Sie Ausschau nach Herrenhäusern aus dem 16. Jahrhundert, die mit Erkertürmchen geschmückt sind, in denen sich Wendeltreppen befinden."
          ],
          "en": [
            "The Marne, which rises near Langres and flows northwards, crosses the département. Its valley is a major axis for the meandering railways. In a parallel valley, the Suize flows more quietly and wildly.\nAfter a quick warm-up along the canal towpath between Choignes and Chamarandes, a steep climb takes you to the outskirts of Chaumont, where you switch to the Suize valley. In Neuilly-sur-Suize, take the time to observe a curious little mineralogy museum, nestled in the former castral chapel.\nFurther along the river, you'll pass the former Rochevilliers foundry, which was very active in the 19th century. Leave the valley at Villiers-sur-Suize and head up through a large forest rich in game.\nOn leaving the forest, a path on the right leads to the Tufière de Rolampont nature reserve. This petrifying waterfall has been a living, active biological environment for thousands of years, as well as being a veritable natural laboratory that breaks down the bicarbonate contained in seepage water. The dissolved limestone precipitates and forms \"tuff\". The deposit of limestone and the growth of mosses form cushions that rise up, gradually building a natural dam with the characteristic layouts of stepped basins. You then reach Rolampont and the canal \"entre Champagne et Bourgogne\". All that's left to do is to let yourself be guided along the towpath, following the rhythm of the locks and observing its specific flora and fauna: kingfisher, grey heron, great cormorant... Finally, once you've completed your tour, stop off in the poster town of Chaumont. Take a stroll through the old streets, in search of 16th-century mansions decorated with corbelled turrets and spiral staircases."
          ],
          "it": [
            "La Marna, che nasce vicino a Langres e scorre verso nord, attraversa il dipartimento. La sua valle è un asse principale dove serpeggiano le ferrovie. Allo stesso tempo, in un'altra valle, la Suize scorre in modo più calmo e selvaggio.\nDopo un rapido riscaldamento lungo l'alzaia del canale tra Choignes e Chamarandes, una ripida salita vi porterà alla periferia di Chaumont, dove potrete passare alla valle della Suize. A Neuilly-sur-Suize, prendetevi il tempo per visitare un curioso piccolo museo di mineralogia, ospitato nell'ex cappella del castello.\nProseguendo lungo il fiume, si passa davanti all'antica fonderia di Rochevilliers, molto attiva nel XIX secolo. A Villiers-sur-Suize si lascia la valle e si risale attraverso una grande foresta ricca di selvaggina.\nAll'uscita della foresta, un sentiero sulla destra vi condurrà alla riserva naturale della Tufière de Rolampont. Questa cascata pietrificante è un ambiente biologico vivo e attivo da migliaia di anni, oltre a essere un vero e proprio laboratorio naturale che decompone il bicarbonato contenuto nelle acque di infiltrazione. Il calcare disciolto precipita e forma il \"tufo\". Il deposito di calcare e la crescita di muschi formano dei cuscini che si sollevano, costruendo gradualmente una diga naturale con la caratteristica disposizione a gradoni. Si raggiunge quindi Rolampont e il canale \"tra Champagne e Borgogna\". Non resta che lasciarsi guidare lungo l'alzaia, seguendo il ritmo delle chiuse e osservando la sua flora e fauna specifiche: martin pescatore, airone cenerino, cormorano maggiore, ecc. Infine, una volta terminato il tour, prendetevi il tempo di fare una sosta nella città manifesto di Chaumont. Passeggiate per le vecchie strade, alla ricerca di case cittadine del XVI secolo decorate con torrette a mensola e scale a chiocciola."
          ],
          "fr": [
            "La Marne, qui prend sa source près de Langres et coule vers le Nord, traverse le département. Sa vallée est un axe majeur où serpentent les voies ferrée. Parallèlement dans une autre vallée, la Suize coule plus calme et plus sauvage.\nAprès un rapide échauffement le long du chemin de halage du canal entre Choignes et Chamarandes, une bonne montée vous emmènera aux portes de Chaumont, pour basculer sur la vallée de la Suize. A Neuilly-sur-Suize, prenez le temps d'observer un curieux petit musée de minéralogie, niché dans l'ancienne chapelle castrale.\nPlus loin, au bord de la rivière, vous passerez à proximité de l'ancienne fonderie de Rochevilliers, très active au XIXème siècle. Quittez la vallée à Villiers-sur-Suize pour remonter à travers un grand massif forestier riche en gibier.\nEn sortant de la forêt, un chemin sur votre droite vous conduira au site naturel de la Tufière de Rolampont. Cette cascade pétrifiante est un milieu biologique vivant et actif depuis des millénaires en plus d'être un véritable laboratoire naturel qui décompose le bicarbonate contenu dans les eaux d'infiltration. Le calcaire dissout précipite et constitue le « Tuf ». Le dépôt du calcaire et la croissance des mousses forment des coussinets qui s'élèvent, édifiant progressivement un barrage naturel avec des dispositions caractéristique des bassins en gradins. Vous rejoignez ensuite Rolampont et le canal « entre Champagne et Bourgogne ». Il ne vous reste plus qu'à vous laisser guider par le chemin de halage, au rythme des écluses en observant sa faune et sa flore spécifique : martin-pêcheur, héron cendré, grand cormoran... Enfin, après avoir terminé votre parcours, prenez le temps d'une halte à Chaumont ville de l'affiche. Flânez notamment dans les anciennes rues, à la recherche des hôtels particuliers du XVIème siècle, décorées de tourelles en encorbellement abritant des escaliers à vis."
          ],
          "es": [
            "El Marne, que nace cerca de Langres y fluye hacia el norte, atraviesa el departamento. Su valle es un eje importante donde serpentean las vías férreas. Al mismo tiempo, en otro valle, el Suize fluye más tranquilo y salvaje.\nTras un rápido calentamiento por el camino de sirga del canal entre Choignes y Chamarandes, una empinada subida le llevará a las afueras de Chaumont, donde podrá cambiar al valle del Suize. En Neuilly-sur-Suize, tómese su tiempo para visitar un pequeño y curioso museo de mineralogía, ubicado en la antigua capilla del castillo.\nMás adelante, a lo largo del río, pasará por la antigua fundición de Rochevilliers, muy activa en el siglo XIX. Abandone el valle en Villiers-sur-Suize y vuelva a subir por un gran bosque rico en caza.\nAl salir del bosque, un sendero a la derecha le conducirá a la reserva natural de la Tufière de Rolampont. Esta cascada petrificante es desde hace miles de años un medio biológico vivo y activo, además de un auténtico laboratorio natural que descompone el bicarbonato contenido en las aguas de infiltración. La caliza disuelta precipita y forma la \"toba\". El depósito de caliza y el crecimiento de los musgos forman cojines que se elevan, construyendo poco a poco una presa natural con los característicos trazados de piscinas escalonadas. A continuación se llega a Rolampont y al canal \"entre Champaña y Borgoña\". Sólo le queda dejarse guiar por el camino de sirga, siguiendo el ritmo de las esclusas y observando su flora y fauna específicas: martín pescador, garza real, cormorán grande, etc. Por último, una vez finalizado el recorrido, tómese su tiempo para hacer una parada en la ciudad del cartel, Chaumont. Pasee por sus viejas calles, en busca de casas burguesas del siglo XVI decoradas con torrecillas con ménsulas y escaleras de caracol."
          ],
          "nl": [
            "De Marne, die bij Langres ontspringt en noordwaarts stroomt, doorkruist het departement. De vallei is een belangrijke as waar de spoorwegen zich doorheen slingeren. Tegelijkertijd, in een andere vallei, stroomt de Suize rustiger en wilder.\nNa een snelle warming-up langs het jaagpad van het kanaal tussen Choignes en Chamarandes, brengt een steile klim je naar de buitenwijken van Chaumont, waar je kunt overstappen op de vallei van de Suize. Neem in Neuilly-sur-Suize de tijd om een nieuwsgierig klein mineralogiemuseum te bezoeken, genesteld in de voormalige kasteelkapel.\nVerderop langs de rivier kom je langs de oude gieterij van Rochevilliers, die in de 19e eeuw zeer actief was. Verlaat de vallei bij Villiers-sur-Suize en ga terug omhoog door een groot bos dat rijk is aan wild.\nAls je het bos verlaat, leidt een pad aan je rechterhand je naar het natuurreservaat Tufière de Rolampont. Deze verstenende waterval is al duizenden jaren een levende, actieve biologische omgeving en een echt natuurlijk laboratorium dat het bicarbonaat in het kwelwater ontbindt. De opgeloste kalksteen slaat neer en vormt \"Tufsteen\". De afzetting van kalksteen en de groei van mossen vormen kussens die omhoog komen en geleidelijk een natuurlijke dam bouwen met de karakteristieke lay-out van getrapte poelen. Vervolgens bereik je Rolampont en het kanaal \"tussen Champagne en Bourgondië\". U hoeft zich alleen nog maar te laten leiden langs het jaagpad, het ritme van de sluizen te volgen en de specifieke flora en fauna te observeren: ijsvogel, blauwe reiger, grote aalscholver, enz. Als je klaar bent met je tocht, neem dan de tijd om even te stoppen in de posterstad Chaumont. Maak een wandeling door de oude straatjes, op zoek naar 16e-eeuwse herenhuizen versierd met gekorniste torentjes en wenteltrappen."
          ]
        },
        "@type": [
          "TourPath"
        ],
        "rdfs:label": {
          "fr": [
            "CHAMARANDES-CHOIGNES",
            "CRENAY",
            "FOULAIN",
            "LUZY-SUR-MARNE",
            "MARNAY-SUR-MARNE",
            "NEUILLY-SUR-SUIZE",
            "ROLAMPONT",
            "VERBIESLES",
            "VILLIERS-SUR-SUIZE"
          ]
        },
        "arrivedAt": [
          {
            "@id": "https://data.datatourisme.fr/93c6809a-53a9-3dad-a4dd-3944c81bc0a4",
            "schema:address": [
              {
                "@id": "https://data.datatourisme.fr/3c82b880-35db-3c1f-b55a-513c883dc35f",
                "schema:addressLocality": "Rolampont",
                "schema:postalCode": "52000",
                "@type": [
                  "schema:PostalAddress",
                  "PostalAddress"
                ],
                "hasAddressCity": {
                  "@id": "kb:52432",
                  "@type": [
                    "City"
                  ],
                  "rdfs:label": {
                    "de": [
                      "Rolampont"
                    ],
                    "pt": [
                      "Rolampont"
                    ],
                    "en": [
                      "Rolampont"
                    ],
                    "it": [
                      "Rolampont"
                    ],
                    "fr": [
                      "Rolampont"
                    ],
                    "nl": [
                      "Rolampont"
                    ],
                    "es": [
                      "Rolampont"
                    ]
                  },
                  "insee": "52432",
                  "isPartOfDepartment": {
                    "@id": "kb:France4452",
                    "@type": [
                      "Department"
                    ],
                    "rdfs:label": {
                      "de": [
                        "Haute-Marne"
                      ],
                      "pt": [
                        "Haute-Marne"
                      ],
                      "en": [
                        "Haute-Marne"
                      ],
                      "it": [
                        "Haute-Marne"
                      ],
                      "fr": [
                        "Haute-Marne"
                      ],
                      "nl": [
                        "Haute-Marne"
                      ],
                      "es": [
                        "Haute-Marne"
                      ]
                    },
                    "insee": "52",
                    "isPartOfRegion": {
                      "@id": "kb:France44",
                      "@type": [
                        "Region"
                      ],
                      "rdfs:label": {
                        "de": [
                          "Grand Est"
                        ],
                        "pt": [
                          "Grand Est"
                        ],
                        "en": [
                          "Grand Est"
                        ],
                        "it": [
                          "Grand Est"
                        ],
                        "fr": [
                          "Grand Est"
                        ],
                        "nl": [
                          "Grand Est"
                        ],
                        "es": [
                          "Grand Est"
                        ]
                      },
                      "insee": "44",
                      "isPartOfCountry": {
                        "@id": "kb:France",
                        "@type": [
                          "schema:Country"
                        ],
                        "rdfs:label": {
                          "de": [
                            "France",
                            "Frankreich"
                          ],
                          "pt": [
                            "França",
                            "France"
                          ],
                          "en": [
                            "France"
                          ],
                          "it": [
                            "France",
                            "Francia"
                          ],
                          "fr": [
                            "France"
                          ],
                          "nl": [
                            "France",
                            "Frankrijk"
                          ],
                          "es": [
                            "France",
                            "Francia"
                          ]
                        }
                      }
                    }
                  }
                }
              }
            ],
            "@type": [
              "schema:Place",
              "Place"
            ]
          }
        ],
        "hasTranslatedProperty": [
          {
            "@id": "https://data.datatourisme.fr/0cd5b6cb-162e-3a49-ab71-9fa3cd18d543",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/39c65861-59d9-38e9-b622-8b99e759b3c2",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "nl"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/482cd782-b32c-30d4-aab9-c5f97eba1a82",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/5834bb68-dc13-3a11-ae18-d9a9fb46a739",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/711c0ddc-c849-3f69-b654-bd02c3fd79f6",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/79956e1b-d7d5-3ec2-8aef-bca5eb92abcc",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "de"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/7ec946ba-723c-35d0-96a1-42d5e2ad731c",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/81e460b8-f2d2-33bc-9a50-18209fe5a8d9",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "en"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/8bfa36d4-4877-3d0b-b979-e2d30f5ed0e8",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "es"
            ],
            "rdf:predicate": [
              "markup"
            ]
          },
          {
            "@id": "https://data.datatourisme.fr/eec498b9-3837-35f1-aea9-898b1e993795",
            "dc:contributor": [
              "https://api.deepl.com/v2/translate"
            ],
            "rdf:language": [
              "it"
            ],
            "rdf:predicate": [
              {
                "@id": "dc:description"
              }
            ]
          }
        ],
        "markup": {
          "de": [
            "Ohne Markierung"
          ],
          "en": [
            "Unmarked"
          ],
          "it": [
            "Nessuna marcatura"
          ],
          "fr": [
            "Sans balisage"
          ],
          "es": [
            "Sin marcas"
          ],
          "nl": [
            "Geen markeringen"
          ]
        },
        "positiveCumulDifference": "220.0",
        "tourDistance": "55.0"
      },
      "@type": [
        "olo:Slot"
      ]
    }
  ],
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "DE LA SUIZE A LA MARNE"
    ]
  },
  "arrivedAt": [
    {
      "@id": "https://data.datatourisme.fr/93c6809a-53a9-3dad-a4dd-3944c81bc0a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3c82b880-35db-3c1f-b55a-513c883dc35f",
          "schema:addressLocality": "Rolampont",
          "schema:postalCode": "52000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52432",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rolampont"
              ],
              "pt": [
                "Rolampont"
              ],
              "en": [
                "Rolampont"
              ],
              "it": [
                "Rolampont"
              ],
              "fr": [
                "Rolampont"
              ],
              "nl": [
                "Rolampont"
              ],
              "es": [
                "Rolampont"
              ]
            },
            "insee": "52432",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
    "schema:email": [
      "info@attractivite52.fr"
    ],
    "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.bienvenue-hautemarne.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f4960b-e96b-3f02-8186-06bc04182d02",
      "schema:email": [
        "info@attractivite52.fr"
      ],
      "schema:legalName": "Agence d'Attractivité de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bienvenue-hautemarne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c1b732f2-1d57-39b8-bd1f-9caa15c879af",
      "dc:description": {
        "de": [
          "Die Marne, die in der Nähe von Langres entspringt und nach Norden fließt, durchquert das Departement. Ihr Tal ist eine Hauptverkehrsachse, durch die sich die Eisenbahnlinien schlängeln. Parallel dazu fließt in einem anderen Tal die Suize, die ruhiger und wilder ist.\nNach einer kurzen Aufwärmphase entlang des Treidelpfades des Kanals zwischen Choignes und Chamarandes führt Sie ein guter Anstieg bis vor die Tore von Chaumont, wo Sie in das Tal der Suize wechseln. In Neuilly-sur-Suize sollten Sie sich die Zeit nehmen, ein kurioses kleines mineralogisches Museum zu besichtigen, das in der ehemaligen Burgkapelle untergebracht ist.\nWeiter unten am Flussufer kommen Sie an der ehemaligen Gießerei von Rochevilliers vorbei, die im 19. Jahrhundert sehr aktiv war. Verlassen Sie das Tal in Villiers-sur-Suize und steigen Sie durch ein großes Waldgebiet, das reich an Wild ist, auf.\nWenn Sie den Wald verlassen, führt Sie ein Weg auf der rechten Seite zur Naturstätte Tufière de Rolampont. Dieser versteinernde Wasserfall ist ein lebendiges biologisches Milieu, das seit Jahrtausenden aktiv ist und darüber hinaus ein echtes Naturlabor darstellt, das das im Sickerwasser enthaltene Bikarbonat zersetzt. Der gelöste Kalk fällt aus und bildet den \"Tuffstein\". Die Ablagerung des Kalksteins und das Wachstum von Moosen bilden Polster, die sich erheben und allmählich einen natürlichen Staudamm mit charakteristischen Anordnungen von stufenförmigen Becken errichten. Anschließend erreichen Sie Rolampont und den Kanal \"zwischen Champagne und Burgund\". Nun müssen Sie sich nur noch auf dem Treidelpfad im Rhythmus der Schleusen führen lassen und dabei die spezifische Fauna und Flora beobachten: Eisvogel, Graureiher, Kormoran usw. Nehmen Sie sich schließlich, nachdem Sie Ihren Rundgang beendet haben, die Zeit für einen Zwischenstopp in der Plakatstadt Chaumont. Schlendern Sie insbesondere durch die alten Straßen und halten Sie Ausschau nach Herrenhäusern aus dem 16. Jahrhundert, die mit Erkertürmchen geschmückt sind, in denen sich Wendeltreppen befinden."
        ],
        "en": [
          "The Marne, which rises near Langres and flows northwards, crosses the département. Its valley is a major axis for the meandering railways. In a parallel valley, the Suize flows more quietly and wildly.\nAfter a quick warm-up along the canal towpath between Choignes and Chamarandes, a steep climb takes you to the outskirts of Chaumont, where you switch to the Suize valley. In Neuilly-sur-Suize, take the time to observe a curious little mineralogy museum, nestled in the former castral chapel.\nFurther along the river, you'll pass the former Rochevilliers foundry, which was very active in the 19th century. Leave the valley at Villiers-sur-Suize and head up through a large forest rich in game.\nOn leaving the forest, a path on the right leads to the Tufière de Rolampont nature reserve. This petrifying waterfall has been a living, active biological environment for thousands of years, as well as being a veritable natural laboratory that breaks down the bicarbonate contained in seepage water. The dissolved limestone precipitates and forms \"tuff\". The deposit of limestone and the growth of mosses form cushions that rise up, gradually building a natural dam with the characteristic layouts of stepped basins. You then reach Rolampont and the canal \"entre Champagne et Bourgogne\". All that's left to do is to let yourself be guided along the towpath, following the rhythm of the locks and observing its specific flora and fauna: kingfisher, grey heron, great cormorant... Finally, once you've completed your tour, stop off in the poster town of Chaumont. Take a stroll through the old streets, in search of 16th-century mansions decorated with corbelled turrets and spiral staircases."
        ],
        "it": [
          "La Marna, che nasce vicino a Langres e scorre verso nord, attraversa il dipartimento. La sua valle è un asse principale dove serpeggiano le ferrovie. Allo stesso tempo, in un'altra valle, la Suize scorre in modo più calmo e selvaggio.\nDopo un rapido riscaldamento lungo l'alzaia del canale tra Choignes e Chamarandes, una ripida salita vi porterà alla periferia di Chaumont, dove potrete passare alla valle della Suize. A Neuilly-sur-Suize, prendetevi il tempo per visitare un curioso piccolo museo di mineralogia, ospitato nell'ex cappella del castello.\nProseguendo lungo il fiume, si passa davanti all'antica fonderia di Rochevilliers, molto attiva nel XIX secolo. A Villiers-sur-Suize si lascia la valle e si risale attraverso una grande foresta ricca di selvaggina.\nAll'uscita della foresta, un sentiero sulla destra vi condurrà alla riserva naturale della Tufière de Rolampont. Questa cascata pietrificante è un ambiente biologico vivo e attivo da migliaia di anni, oltre a essere un vero e proprio laboratorio naturale che decompone il bicarbonato contenuto nelle acque di infiltrazione. Il calcare disciolto precipita e forma il \"tufo\". Il deposito di calcare e la crescita di muschi formano dei cuscini che si sollevano, costruendo gradualmente una diga naturale con la caratteristica disposizione a gradoni. Si raggiunge quindi Rolampont e il canale \"tra Champagne e Borgogna\". Non resta che lasciarsi guidare lungo l'alzaia, seguendo il ritmo delle chiuse e osservando la sua flora e fauna specifiche: martin pescatore, airone cenerino, cormorano maggiore, ecc. Infine, una volta terminato il tour, prendetevi il tempo di fare una sosta nella città manifesto di Chaumont. Passeggiate per le vecchie strade, alla ricerca di case cittadine del XVI secolo decorate con torrette a mensola e scale a chiocciola."
        ],
        "fr": [
          "La Marne, qui prend sa source près de Langres et coule vers le Nord, traverse le département. Sa vallée est un axe majeur où serpentent les voies ferrée. Parallèlement dans une autre vallée, la Suize coule plus calme et plus sauvage.\nAprès un rapide échauffement le long du chemin de halage du canal entre Choignes et Chamarandes, une bonne montée vous emmènera aux portes de Chaumont, pour basculer sur la vallée de la Suize. A Neuilly-sur-Suize, prenez le temps d'observer un curieux petit musée de minéralogie, niché dans l'ancienne chapelle castrale.\nPlus loin, au bord de la rivière, vous passerez à proximité de l'ancienne fonderie de Rochevilliers, très active au XIXème siècle. Quittez la vallée à Villiers-sur-Suize pour remonter à travers un grand massif forestier riche en gibier.\nEn sortant de la forêt, un chemin sur votre droite vous conduira au site naturel de la Tufière de Rolampont. Cette cascade pétrifiante est un milieu biologique vivant et actif depuis des millénaires en plus d'être un véritable laboratoire naturel qui décompose le bicarbonate contenu dans les eaux d'infiltration. Le calcaire dissout précipite et constitue le « Tuf ». Le dépôt du calcaire et la croissance des mousses forment des coussinets qui s'élèvent, édifiant progressivement un barrage naturel avec des dispositions caractéristique des bassins en gradins. Vous rejoignez ensuite Rolampont et le canal « entre Champagne et Bourgogne ». Il ne vous reste plus qu'à vous laisser guider par le chemin de halage, au rythme des écluses en observant sa faune et sa flore spécifique : martin-pêcheur, héron cendré, grand cormoran... Enfin, après avoir terminé votre parcours, prenez le temps d'une halte à Chaumont ville de l'affiche. Flânez notamment dans les anciennes rues, à la recherche des hôtels particuliers du XVIème siècle, décorées de tourelles en encorbellement abritant des escaliers à vis."
        ],
        "es": [
          "El Marne, que nace cerca de Langres y fluye hacia el norte, atraviesa el departamento. Su valle es un eje importante donde serpentean las vías férreas. Al mismo tiempo, en otro valle, el Suize fluye más tranquilo y salvaje.\nTras un rápido calentamiento por el camino de sirga del canal entre Choignes y Chamarandes, una empinada subida le llevará a las afueras de Chaumont, donde podrá cambiar al valle del Suize. En Neuilly-sur-Suize, tómese su tiempo para visitar un pequeño y curioso museo de mineralogía, ubicado en la antigua capilla del castillo.\nMás adelante, a lo largo del río, pasará por la antigua fundición de Rochevilliers, muy activa en el siglo XIX. Abandone el valle en Villiers-sur-Suize y vuelva a subir por un gran bosque rico en caza.\nAl salir del bosque, un sendero a la derecha le conducirá a la reserva natural de la Tufière de Rolampont. Esta cascada petrificante es desde hace miles de años un medio biológico vivo y activo, además de un auténtico laboratorio natural que descompone el bicarbonato contenido en las aguas de infiltración. La caliza disuelta precipita y forma la \"toba\". El depósito de caliza y el crecimiento de los musgos forman cojines que se elevan, construyendo poco a poco una presa natural con los característicos trazados de piscinas escalonadas. A continuación se llega a Rolampont y al canal \"entre Champaña y Borgoña\". Sólo le queda dejarse guiar por el camino de sirga, siguiendo el ritmo de las esclusas y observando su flora y fauna específicas: martín pescador, garza real, cormorán grande, etc. Por último, una vez finalizado el recorrido, tómese su tiempo para hacer una parada en la ciudad del cartel, Chaumont. Pasee por sus viejas calles, en busca de casas burguesas del siglo XVI decoradas con torrecillas con ménsulas y escaleras de caracol."
        ],
        "nl": [
          "De Marne, die bij Langres ontspringt en noordwaarts stroomt, doorkruist het departement. De vallei is een belangrijke as waar de spoorwegen zich doorheen slingeren. Tegelijkertijd, in een andere vallei, stroomt de Suize rustiger en wilder.\nNa een snelle warming-up langs het jaagpad van het kanaal tussen Choignes en Chamarandes, brengt een steile klim je naar de buitenwijken van Chaumont, waar je kunt overstappen op de vallei van de Suize. Neem in Neuilly-sur-Suize de tijd om een nieuwsgierig klein mineralogiemuseum te bezoeken, genesteld in de voormalige kasteelkapel.\nVerderop langs de rivier kom je langs de oude gieterij van Rochevilliers, die in de 19e eeuw zeer actief was. Verlaat de vallei bij Villiers-sur-Suize en ga terug omhoog door een groot bos dat rijk is aan wild.\nAls je het bos verlaat, leidt een pad aan je rechterhand je naar het natuurreservaat Tufière de Rolampont. Deze verstenende waterval is al duizenden jaren een levende, actieve biologische omgeving en een echt natuurlijk laboratorium dat het bicarbonaat in het kwelwater ontbindt. De opgeloste kalksteen slaat neer en vormt \"Tufsteen\". De afzetting van kalksteen en de groei van mossen vormen kussens die omhoog komen en geleidelijk een natuurlijke dam bouwen met de karakteristieke lay-out van getrapte poelen. Vervolgens bereik je Rolampont en het kanaal \"tussen Champagne en Bourgondië\". U hoeft zich alleen nog maar te laten leiden langs het jaagpad, het ritme van de sluizen te volgen en de specifieke flora en fauna te observeren: ijsvogel, blauwe reiger, grote aalscholver, enz. Als je klaar bent met je tocht, neem dan de tijd om even te stoppen in de posterstad Chaumont. Maak een wandeling door de oude straatjes, op zoek naar 16e-eeuwse herenhuizen versierd met gekorniste torentjes en wenteltrappen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/35344a42-c21a-3322-8487-b1f7b60d5d3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e59dd07-67da-355e-8628-e89553695e7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ce36661-bf15-31be-a121-dc997acc7d98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ecda6e7-85e2-3fa9-9a08-979f3bc8046e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97c528d8-baec-3309-a3b8-fe019c4f7460",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ae9cf192-3cc6-324a-895d-162b7391234b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0b590fa2-4918-38d8-86e7-f1adf2558f24",
          "ebucore:title": {
            "fr": [
              "Carte du circuit vélo de la Suize à la Marne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Agence d'Attactivité de la Haute-Marne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bd26ad02-0f14-3563-b76d-7d403603426c",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-circuit-velo-de-la-suize-a-la-marne-chaumont.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/861d579a-f77f-3c12-b6c6-6dc2380a425d",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "270",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ae9cf192-3cc6-324a-895d-162b7391234b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0b590fa2-4918-38d8-86e7-f1adf2558f24",
          "ebucore:title": {
            "fr": [
              "Carte du circuit vélo de la Suize à la Marne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Agence d'Attactivité de la Haute-Marne"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bd26ad02-0f14-3563-b76d-7d403603426c",
          "ebucore:locator": [
            "https://adt52.media.tourinsoft.eu/upload/Carte-circuit-velo-de-la-suize-a-la-marne-chaumont.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/041bea4e-8338-3567-b89d-563723789227",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3c82b880-35db-3c1f-b55a-513c883dc35f",
          "schema:addressLocality": "Rolampont",
          "schema:postalCode": "52000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52432",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rolampont"
              ],
              "pt": [
                "Rolampont"
              ],
              "en": [
                "Rolampont"
              ],
              "it": [
                "Rolampont"
              ],
              "fr": [
                "Rolampont"
              ],
              "nl": [
                "Rolampont"
              ],
              "es": [
                "Rolampont"
              ]
            },
            "insee": "52432",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27b3c31b-cefe-3e89-8f09-a0342fc23777",
        "schema:latitude": "47.95014",
        "schema:longitude": "5.286168",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-24",
  "lastUpdateDatatourisme": "2025-07-25T00:19:05.684Z",
  "positiveCumulDifference": "220.0",
  "tourDistance": "55.0"
}