{
  "@id": "https://data.datatourisme.fr/49/0562a5b0-d31a-314b-be4e-1035a3341e2d",
  "dc:identifier": "ITIITIISMCIRCUITLITTORALETMOULINS",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf den Spuren der Mühlen in Saint-Michel-Chef-Chef"
    ],
    "en": [
      "In the footsteps of the mills at Saint-Michel-Chef-Chef"
    ],
    "it": [
      "Sulle tracce dei mulini a Saint-Michel-Chef-Chef"
    ],
    "fr": [
      "Sur les traces des moulins à Saint-Michel-Chef-Chef "
    ],
    "es": [
      "Tras las huellas de los molinos de Saint-Michel-Chef-Chef"
    ],
    "nl": [
      "In de voetsporen van de molens van Saint-Michel-Chef-Chef"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit Littoral et moulins"
    ]
  },
  "creationDate": "2021-09-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/31952e23-bceb-3db9-9ed0-c50d4f39dfdd",
    "schema:email": [
      "nadege@pornic.com"
    ],
    "schema:legalName": "I_OT Pornic",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d835e33e-baad-3243-8a52-cf8e0881c857",
      "schema:email": [
        "mairie@stmichelchefchef.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.stmichelchefchef.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fec0b796-a16d-3ddd-a385-d77682308523",
      "dc:description": {
        "de": [
          "Begeben Sie sich auf eine faszinierende Reise durch die Zeit und entdecken Sie die Überreste der Mühlen in Saint-Michel-Chef-Chef, die von einer reichen industriellen und landwirtschaftlichen Vergangenheit zeugen.\nDieser Rundgang lädt Sie zu einem Spaziergang entlang der Küste und durch die umliegende Landschaft ein.\nAuf Ihrem Spaziergang werden Sie die Überreste der Mühlen entdecken, die früher den Rhythmus des Dorflebens bestimmten. Die meisten verloren ihre Flügel während der Revolution und stellten ihren Betrieb Anfang des Jahrhunderts ein.\n \nAuf Ihrem Weg können Sie Folgendes bewundern\n\n\n\tAußergewöhnliche Panoramen: Genießen Sie von der Moulin de la Sicaudais aus einen atemberaubenden Blick auf das Tal des Boivre und die Brücke von Saint-Nazaire.\n\tAbwechslungsreiche Landschaften: Grüne Sümpfe, steile Küstenwege und friedliche Bocages wechseln sich ab und bieten einen idyllischen Rahmen für Ihre Erkundungstour.\n\tEin reiches Kulturerbe: Neben Mühlen werden Sie Menhire, Dolmen und Überreste alter Siedlungen entdecken.\n\tViele Ortschaften haben den Namen der Mühle, die sich dort befand, beibehalten, wie z. B. Moulin de la Vierge oder Moulin des Landes.\n\n\nZiehen Sie also Ihre Wanderschuhe an oder schwingen Sie sich auf Ihr Fahrrad und machen Sie sich auf, die Mühlen von Saint-Michel-Chef-Chef zu entdecken!\n\nDenken Sie daran: Diese Tour ist außer am Strand und auf einigen Küstenwegen auch mit dem Fahrrad befahrbar.\n\n : Kurze Radtour ohne Schwierigkeiten, familienfreundlich und für alle Altersgruppen geeignet, zu Fuß, mit einem Stadtfahrrad oder einem VTC befahrbar.\n\nDie Wanderkarten können Sie unten herunterladen und liegen in unseren Fremdenverkehrsbüros für Sie bereit."
        ],
        "en": [
          "Embark on a fascinating journey through time and discover the remains of the mills at Saint-Michel-Chef-Chef, witnesses to a rich industrial and agricultural past.\nThis tour invites you to take a bucolic stroll along the coast and through the surrounding countryside.\nAs you stroll along, you'll discover the remains of the mills that once punctuated village life. Most of them lost their wings during the French Revolution and ceased trading at the turn of the century.\n \nAlong the way, you'll admire :\n\n\n\tExceptional panoramas: from the Moulin de la Sicaudais, enjoy a breathtaking view of the Boivre valley and the Saint-Nazaire bridge.\n\tA variety of landscapes: lush green marshes, steep coastal paths and peaceful bocages follow one another, providing an idyllic setting for your exploration.\n\tA rich heritage: in addition to windmills, you'll discover menhirs, dolmens and the remains of ancient settlements.\n\tNumerous localities, such as Moulin de la Vierge and Moulin des Landes, have retained the name of the mill that once stood there.\n\n\nSo put on your walking shoes or get on your bike and set off to discover the mills of Saint-Michel-Chef-Chef!\n\nDon't forget: this tour is also accessible by bike, except on the beach and certain coastal paths.\n\n the Saint-Michel-Chef-Chef route: a short, easy bike tour, suitable for families and all ages, on foot, with a city bike or VTC.\n\nYou can download the route descriptions below, or visit our Tourist Offices."
        ],
        "it": [
          "Intraprendete un affascinante viaggio nel tempo e scoprite i resti dei mulini di Saint-Michel-Chef-Chef, testimoni di un ricco passato industriale e agricolo.\nQuesto tour vi porterà a fare una passeggiata bucolica lungo la costa e nella campagna circostante.\nDurante la passeggiata, scoprirete i resti dei mulini che un tempo caratterizzavano la vita del villaggio. La maggior parte di essi ha perso le ali durante la Rivoluzione e ha cessato l'attività all'inizio del secolo.\n \nLungo il percorso, ammirerete :\n\n\n\tPanorami eccezionali: dal Moulin de la Sicaudais si gode di una vista mozzafiato sulla valle del Boivre e sul ponte di Saint-Nazaire.\n\tUna varietà di paesaggi: paludi verdeggianti, ripidi sentieri costieri e tranquille siepi si susseguono, offrendo uno scenario idilliaco per la vostra esplorazione.\n\tUn ricco patrimonio: oltre ai mulini a vento, scoprirete menhir, dolmen e resti di antichi insediamenti.\n\tNumerose località, come il Moulin de la Vierge e il Moulin des Landes, portano ancora il nome del mulino che vi sorgeva.\n\n\nIndossate quindi le scarpe da trekking o salite in bicicletta e partite alla scoperta dei mulini di Saint-Michel-Chef-Chef!\n\nNon dimenticate: questo percorso è accessibile anche in bicicletta, tranne che sulla spiaggia e su alcuni sentieri costieri.\n\n l'itinerario ciclabile Saint-Michel-Chef-Chef: un percorso ciclabile breve e facile, adatto alle famiglie e a tutti, a piedi, con una city bike o una mountain bike.\n\nLe descrizioni dei percorsi possono essere scaricate qui sotto o richieste ai nostri Uffici del Turismo."
        ],
        "fr": [
          "Embarquez pour un voyage fascinant à travers le temps et découvrez les vestiges des moulins à Saint-Michel-Chef-Chef, témoins d'un riche passé industriel et agricole.\nCe circuit, vous invite à une promenade bucolique le long du littoral et à travers la campagne environnante. \nAu fil de votre balade, vous découvrirez les vestiges de ces moulins qui, autrefois, rythmaient la vie du village. La plupart ont perdu leurs ailes sous la Révolution et ont cessé leur activité au début du siècle. \n \nSur votre chemin, vous admirerez :\n\n\n\tDes panoramas exceptionnels : depuis le Moulin de la Sicaudais, profitez d'une vue imprenable sur la vallée du Boivre et le pont de Saint-Nazaire. \n\tDes paysages variés : marais verdoyants, chemins côtiers escarpés et bocages paisibles se succèdent, offrant un cadre idyllique à votre exploration. \n\tUn patrimoine riche : en plus des moulins, vous découvrirez des menhirs, des dolmens et des vestiges de l'habitat ancien. \n\tDe nombreux lieux-dits ont conservé le nom du moulin qui s'y trouvait comme le Moulin de la Vierge ou encore le Moulin des Landes.\n\n\nAlors, enfilez vos chaussures de marche ou enfourchez votre vélo et partez à la découverte des moulins de Saint-Michel-Chef-Chef !\n\nN'oubliez pas : ce circuit est également accessible à vélo  sauf sur la plage et sur certains chemins côtiers. \n\n : circuit vélo court et sans difficultés, adapté à la pratique familiale et à tous les publics, praticables à pied, avec un vélo de ville ou un VTC.\n\nLes fiches de randonnées sont téléchargeables ci-dessous et à votre disposition dans nos Offices de Tourisme."
        ],
        "nl": [
          "Ga op een fascinerende reis door de tijd en ontdek de overblijfselen van de molens in Saint-Michel-Chef-Chef, getuigen van een rijk industrieel en agrarisch verleden.\nDeze tour neemt je mee op een bucolische wandeling langs de kust en door het omliggende platteland.\nOnderweg ontdek je de overblijfselen van de molens die ooit het dorpsleven bepaalden. De meeste verloren hun wieken tijdens de Revolutie en stopten met hun activiteiten rond de eeuwwisseling.\n \nOnderweg bewonder je :\n\n\n\tUitzonderlijke panoramische uitzichten: vanaf de Moulin de la Sicaudais geniet u van een adembenemend uitzicht op de vallei van Boivre en de brug Saint-Nazaire.\n\tEen verscheidenheid aan landschappen: weelderige groene moerassen, steile kustpaden en vredige heggen volgen elkaar op en vormen een idyllische achtergrond voor uw ontdekkingstocht.\n\tEen rijk erfgoed: naast windmolens ontdek je menhirs, dolmens en overblijfselen van oude nederzettingen.\n\tVeel plaatsen, zoals Moulin de la Vierge en Moulin des Landes, dragen nog steeds de naam van de molen die er ooit stond.\n\n\nDus trek je wandelschoenen aan of stap op je fiets en ga op ontdekkingstocht naar de molens van Saint-Michel-Chef-Chef!\n\nNiet vergeten: deze route is ook toegankelijk met de fiets, behalve op het strand en bepaalde kustpaden.\n\n de fietsroute Saint-Michel-Chef-Chef: een korte, gemakkelijke fietsroute, geschikt voor gezinnen en iedereen, te voet, met een stadsfiets of een mountainbike.\n\nDe routebeschrijvingen kunnen hieronder worden gedownload of worden verkregen bij onze VVV-kantoren."
        ],
        "es": [
          "Embárquese en un fascinante viaje en el tiempo y descubra los restos de los molinos de Saint-Michel-Chef-Chef, testigos de un rico pasado industrial y agrícola.\nEsta excursión le llevará en un bucólico paseo a lo largo de la costa y a través de la campiña circundante.\nMientras pasea, descubrirá los restos de los molinos que antaño jalonaban la vida del pueblo. La mayoría perdieron sus alas durante la Revolución y cesaron su actividad a principios de siglo.\n \nPor el camino, admirará :\n\n\n\tVistas panorámicas excepcionales: desde el Moulin de la Sicaudais, disfrute de una vista impresionante del valle del Boivre y del puente de Saint-Nazaire.\n\tUna variedad de paisajes: exuberantes marismas verdes, senderos costeros escarpados y setos tranquilos se suceden, proporcionando un telón de fondo idílico para su exploración.\n\tUn rico patrimonio: además de molinos, descubrirá menhires, dólmenes y restos de antiguos asentamientos.\n\tNumerosas localidades, como el Moulin de la Vierge y el Moulin des Landes, conservan el nombre del molino que allí se alzaba.\n\n\nCálcese los zapatos o suba a la bicicleta y descubra los molinos de Saint-Michel-Chef-Chef\n\nNo lo olvide: este itinerario también es accesible en bicicleta, excepto por la playa y algunos senderos costeros.\n\n la ruta ciclista de Saint-Michel-Chef-Chef: una ruta ciclista corta y fácil, apta para familias y para todo el mundo, a pie, con una bicicleta urbana o una bicicleta de montaña.\n\nLas descripciones de los itinerarios pueden descargarse a continuación u obtenerse en nuestras Oficinas de Turismo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/29c37392-aa3c-3af7-b711-0e666c332a7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/405773c5-49ee-35f7-991a-b6307bcd3fef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44def29c-45fc-39f3-a194-09dff1b3a536",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a74534a-f946-3647-8866-b1ede1b47623",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5036eea1-8611-3170-94df-0f867c45c924",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65c2b525-192c-3281-9cfa-1e0d0a5da6d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87b7db1a-8c38-3fa4-aced-e5ff32ff8f90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2f6ccb4-8eb7-3a74-9fd8-31cd96751d14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8592faf-0952-3278-b479-697f9e2bb129",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7d257ad-66b2-3847-9c8f-5d58a956551d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf den Spuren der Mühlen in Saint-Michel-Chef-Chef"
        ],
        "en": [
          "In the footsteps of the mills at Saint-Michel-Chef-Chef"
        ],
        "it": [
          "Sulle tracce dei mulini a Saint-Michel-Chef-Chef"
        ],
        "fr": [
          "Sur les traces des moulins à Saint-Michel-Chef-Chef "
        ],
        "es": [
          "Tras las huellas de los molinos de Saint-Michel-Chef-Chef"
        ],
        "nl": [
          "In de voetsporen van de molens van Saint-Michel-Chef-Chef"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7e34a16e-3982-3c49-aa6f-c557367fcbb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ed03619-889a-3e3f-b908-86d3a50bf6e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97e610c4-806e-3620-a7fc-e85b88a52c0f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d64d435d-e20e-3263-9f56-0263969260cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e70143eb-92b7-3c33-bf0d-4759557645da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a72a5f5a-711a-3749-8fa6-38ca8d3cd970",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2df8714c-d8f4-3f27-890f-1a399f92dac0",
          "schema:addressLocality": "Saint-Michel-Chef-Chef",
          "schema:postalCode": "44730",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44182",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-Chef-Chef"
              ],
              "pt": [
                "Saint-Michel-Chef-Chef"
              ],
              "en": [
                "Saint-Michel-Chef-Chef"
              ],
              "it": [
                "Saint-Michel-Chef-Chef"
              ],
              "fr": [
                "Saint-Michel-Chef-Chef"
              ],
              "nl": [
                "Saint-Michel-Chef-Chef"
              ],
              "es": [
                "Saint-Michel-Chef-Chef"
              ]
            },
            "insee": "44182",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/91226fd5-e5fb-3b08-b365-98b3f7ec2729",
        "schema:latitude": "47.17428",
        "schema:longitude": "-2.16439",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-01",
  "lastUpdateDatatourisme": "2025-08-02T00:12:12.266Z",
  "tourDistance": "13700.0"
}