{
  "@id": "https://data.datatourisme.fr/49/05c8a40a-3fe8-3dc2-bb83-794e870f663d",
  "dc:identifier": "PCUPDL049V50G8QY",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kirche St. Pavin ist ein wahrer \"Schrein der Ehre der Vendée\" und beherbergt eine bemerkenswerte Reihe von denkmalgeschützten Glasfenstern, die wie ein Comic die Episoden aus dem öffentlichen Leben von Jacques Cathelineau erzählen und das Andenken an die Anführer der Vendée illustrieren."
    ],
    "en": [
      "A veritable \"sanctuary of Vendean honor\", the church of St Pavin houses a remarkable series of listed stained glass windows which, like a comic strip, recount episodes from the public life of Jacques Cathelineau and illustrate the memory of the Vendean chiefs."
    ],
    "it": [
      "Vero e proprio \"santuario dell'onore vandeano\", la chiesa di San Pavin ospita una notevole serie di vetrate catalogate che, nello stile di un fumetto, raccontano episodi della vita pubblica di Jacques Cathelineau e illustrano la memoria dei capi vandeani."
    ],
    "fr": [
      "Véritable \"sanctuaire de l'Honneur Vendéen\", l'église St Pavin abrite une remarquable série de vitraux classés qui, à la manière d’une bande dessinée, relatent les épisodes de la vie publique de Jacques Cathelineau et illustrent la mémoire des chefs vendéens."
    ],
    "es": [
      "Verdadero \"santuario del honor vendeano\", la iglesia de San Pavin alberga una notable serie de vidrieras catalogadas que, a modo de cómic, relatan episodios de la vida pública de Jacques Cathelineau e ilustran la memoria de los jefes vandeanos."
    ],
    "nl": [
      "De kerk van St Pavin, een waar \"heiligdom van de Vendese eer\", herbergt een opmerkelijke reeks geklasseerde glas-in-loodramen die, in de stijl van een stripverhaal, episodes uit het openbare leven van Jacques Cathelineau vertellen en de nagedachtenis van de Vendese leiders illustreren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Vitraux du Pin-en-Mauges"
    ]
  },
  "creationDate": "2023-01-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5f26b919-3f06-3a75-a5e0-f94d37a21d35",
    "schema:email": [
      "contact@osezmauges.fr"
    ],
    "schema:legalName": "Pôle Tourisme ôsezMauges",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.osezmauges.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/83f06819-6a23-391c-bb3f-1e3b87ab9b73",
      "dc:description": {
        "de": [
          "Die vierzehn Glasfenster der Kirche von Le Pin-en-Mauges sind einzigartig in der Ikonografie des Aufstands der Vendée. Sie wurden von 1795 bis 1799 von dem angevinischen Glasmeister Jean Clamens zum hundertsten Jahrestag der Ereignisse geschaffen und sind seit 1986 in das Zusatzinventar der historischen Denkmäler aufgenommen.\nIn den Querschiffen sind drei Glasfenster ganz dem Epos von Jacques Cathelineau gewidmet, der 1759 in Le Pin-en-Mauges geboren wurde: von seinem Aufbruch zu den ersten Kämpfen am 13. März 1793 über seine Ernennung zum ersten Generalissimus der katholischen und königlichen Armee des Anjou bis hin zu seinem Tod vier Monate später.\n\nDie Kirchenfenster im Kirchenschiff zeigen Episoden aus den Einsätzen von sechs weiteren Anführern der Armee der Vendée:\n-\tD?elbée, der durch das sogenannte \"Vater von D?elbée\" berühmt wurde\n-\tBonchamps und die Begnadigung der Gefangenen\n-\tLa Rochejaquelein: \"Wenn ich vorrücke, folgt mir; wenn ich zurücktrete, tötet mich; wenn ich sterbe, rächt mich\"\n-\tLescure: seine tödliche Verwundung in La Tremblaye bei Cholet\n-\tStofflet und sein Feldlazarett im Wald von Vezins\n-\tCharrette führt in den Straßen von Nantes zum Tod.\n\nDas Kirchenfenster im Narthex fasst die Bedeutung des Aufstandes zusammen: Bauern, die für die Wiedererlangung ihrer Religionsfreiheit kämpfen.\n\nDas gesamte Werk ist bemerkenswert, sowohl in Bezug auf die Details als auch auf die Farben der Glasfenster, die diesen \"Krieg der Giganten\" bildlich darstellen.\n\nBesuchen Sie nach dem Verlassen der Kirche das Cathelineau-Museum. Neben der Geschichte des Landjungen und der Vendée-Kriege erfahren Sie hier auch etwas über das Alltagsleben in den Mauges vor der Revolution, die Geschichte der Statue von Le Pin-en-Mauges sowie die Genealogie von Jacques Cathelineau und verschiedene Gegenstände, die ihm gehörten.\nDas Museum ist auf Anfrage beim Rathaus geöffnet, das einen Freiwilligen der APEC (Association Patrimoine Et Culture) kontaktieren wird, der Sie bei Ihrem Besuch begleitet.\n\nJe nach Verfügbarkeit der Freiwilligen kann Ihnen auch eine kommentierte Besichtigung der Kirchenfenster angeboten werden."
        ],
        "en": [
          "The fourteen stained glass windows in the church at Le Pin-en-Mauges are unique in the iconography of the Vendée uprising. Created between 1795 and 1799 by Angevin stained-glass master Jean Clamens for the centenary of the events, they have been listed on the supplementary inventory of historic monuments since 1986.\nIn the transepts, three stained glass windows are entirely dedicated to the epic story of Jacques Cathelineau, born in Le Pin-en-Mauges in 1759: from his departure for the first battles on March 13, 1793, to his death four months later, and his appointment as first generalissimo of the Catholic and royal army of Anjou.\n\nThe stained glass windows in the nave depict episodes in the lives of six other leaders of the Vendée army:\n-\tD?elbée, made famous by the so-called \"Pater de d?Elbée\n-\tBonchamps and the pardon he granted prisoners\n-\tLa Rochejaquelein: \"If I advance, follow me; if I retreat, kill me; if I die, avenge me\"\n-\tLescure: his fatal wound at La Tremblaye near Cholet\n-\tStofflet and his field hospital in the Vezins forest\n-\tCharrette led to his death in the streets of Nantes.\n\nThe stained-glass window in the narthex sums up the insurrection: peasants fighting to regain their freedom of worship.\n\nThe work as a whole is remarkable for the detail and color of its stained glass windows, which bring this \"War of Giants\" to life.\n\nOn leaving the church, visit the Cathelineau Museum. In addition to the story of the local boy and the Vendée Wars, you'll learn about daily life in the Mauges before the Revolution, the history of the statue at Le Pin-en-Mauges, and the genealogy of Jacques Cathelineau and various objects that once belonged to him.\nIt is open on request from the Mairie, who will contact a volunteer from APEC (Association Patrimoine Et Culture) to accompany you on your visit.\n\nDepending on volunteer availability, a guided tour of the stained-glass windows may also be offered."
        ],
        "it": [
          "Le quattordici vetrate della chiesa di Le Pin-en-Mauges sono un unicum nell'iconografia dell'insurrezione vandeana. Realizzate tra il 1795 e il 1799 dal maestro angioino Jean Clamens per celebrare il centenario degli eventi, sono state inserite nell'inventario supplementare dei monumenti storici dal 1986.\nNei transetti, tre vetrate sono interamente dedicate all'epopea di Jacques Cathelineau, nato a Le Pin-en-Mauges nel 1759: dalla sua partenza per le prime battaglie il 13 marzo 1793 alla sua morte quattro mesi dopo, passando per la sua nomina a primo generalissimo dell'esercito cattolico e reale d'Angiò.\n\nLe vetrate della navata mostrano episodi del coinvolgimento di altri sei capi dell'esercito vandeano:\n-\tD'Elbée, che è ancora famoso per il cosiddetto \"Pater de d'Elbée\", Bonchamps e la grazia che portava il suo nome\n-\tBonchamps e la grazia che concesse ai prigionieri\n-\tLa Rochejaquelein: \"Se avanzo, seguitemi; se mi ritiro, uccidetemi; se muoio, vendicatemi\"\n-\tLescure: la sua ferita mortale a La Tremblaye vicino a Cholet\n-\tStofflet e il suo ospedale da campo nella foresta di Vezins\n-\tCharrette lo condusse alla morte nelle strade di Nantes.\n\nLa vetrata del nartece riassume l'insurrezione: contadini in lotta per riconquistare la libertà di culto.\n\nL'opera nel suo complesso è notevole, sia per i dettagli che per i colori delle vetrate, che fanno rivivere questa \"Guerra dei Giganti\".\n\nAll'uscita della chiesa, visitate il Museo Cathelineau. Oltre alla storia del ragazzo del luogo e delle Guerre di Vandea, potrete scoprire la vita quotidiana nei Mauges prima della Rivoluzione, la storia della statua di Le Pin-en-Mauges e la genealogia di Jacques Cathelineau e di vari oggetti a lui appartenuti.\nÈ aperto su richiesta del municipio, che contatterà un volontario dell'APEC (Association Patrimoine Et Culture) per accompagnarvi nella visita.\n\nA seconda della disponibilità dei volontari, può essere offerta anche una visita guidata alle vetrate."
        ],
        "fr": [
          "Les quatorze verrières de l'église du Pin-en-Mauges sont uniques dans l'iconographie du soulèvement vendéen. Réalisées de 1795 à 1799 par le maitre verrier angevin Jean Clamens pour le centenaire des événements, elles sont inscrites depuis 1986 à l'inventaire supplémentaire des monuments historiques.\nDans les transepts, trois vitraux sont entièrement consacrés à l’épopée de Jacques Cathelineau, né au Pin-en-Mauges en 1759 : de son départ pour les premiers combats le 13 mars 1793 à sa mort quatre mois plus tard en passant par sa nomination comme premier généralissime de l’armée catholique et royale de l’Anjou.\n\nLes vitraux de la nef présentent des épisodes de l’engagement de six autres chefs de cette armée vendéenne :\n-\tD’elbée resté célèbre par ce que l’on appelle « le Pater de d’Elbée »\n-\tBonchamps et la grâce qu’il accorde aux prisonniers\n-\tLa Rochejaquelein : «  Si j’avance, suivez-moi ; si je recule, tuez-moi ; si je meurs, vengez-moi. »\n-\tLescure : sa blessure mortelle à la Tremblaye près de Cholet \n-\tStofflet et son hôpital de campagne dans la forêt de Vezins\n-\tCharrette conduit à la mort dans les rues de Nantes.\n\nLe vitrail situé dans le narthex, résume à lui seul le sens de l’insurrection : des paysans qui se battent pour retrouver leur liberté de culte. \n\nL’ensemble de cette œuvre est remarquable tant dans les détails que dans les couleurs des vitraux qui mettent en images cette \"Guerre de Géants\".\n\nEn sortant de l’église, visitez le musée Cathelineau. Outre l’histoire de l’enfant du pays et des guerres de Vendée, vous y découvrirez la vie quotidienne dans les Mauges avant la Révolution, l’histoire de la statue du Pin-en-Mauges ainsi que la généalogie de Jacques Cathelineau et divers objets lui ayant appartenu.\nIl est ouvert sur demande auprès de la mairie qui contactera un bénévole de l'APEC (Association Patrimoine Et Culture) pour vous accompagner lors de votre visite.\n\nSelon la disponibilité des bénévoles, une visite commentée des vitraux pourra vous être proposée."
        ],
        "es": [
          "Las catorce vidrieras de la iglesia de Le Pin-en-Mauges son únicas en la iconografía de la sublevación de Vendée. Creadas entre 1795 y 1799 por el maestro vidriero angevino Jean Clamens para conmemorar el centenario de los acontecimientos, están inscritas en el inventario suplementario de monumentos históricos desde 1986.\nEn los cruceros, tres vidrieras están dedicadas íntegramente a la epopeya de Jacques Cathelineau, nacido en Le Pin-en-Mauges en 1759: desde su partida para las primeras batallas el 13 de marzo de 1793 hasta su muerte cuatro meses más tarde, pasando por su nombramiento como primer generalísimo del ejército católico y real de Anjou.\n\nLas vidrieras de la nave muestran episodios de la participación de otros seis líderes del ejército de Vendée:\n-\tD?elbée, que sigue siendo famoso por lo que se conoce como el \"Pater de d?Elbée\", Bonchamps y la gracia que fue su nombre\n-\tBonchamps y el indulto que concedió a los prisioneros\n-\tLa Rochejaquelein: \"Si avanzo, seguidme; si retrocedo, matadme; si muero, vengadme\"\n-\tLescure: su herida mortal en La Tremblaye, cerca de Cholet\n-\tStofflet y su hospital de campaña en el bosque de Vezins\n-\tCharrette le llevaron a la muerte en las calles de Nantes.\n\nLa vidriera del nártex resume la insurrección: campesinos que luchan por recuperar su libertad de culto.\n\nEl conjunto de la obra es notable, tanto por los detalles como por los colores de las vidrieras, que dan vida a esta \"Guerra de gigantes\".\n\nAl salir de la iglesia, visite el Museo Cathelineau. Además de la historia del muchacho y de las Guerras de Vendée, podrá descubrir la vida cotidiana en Mauges antes de la Revolución, la historia de la estatua de Le Pin-en-Mauges y la genealogía de Jacques Cathelineau, así como diversos objetos que le pertenecieron.\nEstá abierto previa solicitud al ayuntamiento, que se pondrá en contacto con un voluntario de la APEC (Association Patrimoine Et Culture) para que le acompañe en su visita.\n\nEn función de la disponibilidad de los voluntarios, también se puede ofrecer una visita guiada a las vidrieras."
        ],
        "nl": [
          "De veertien gebrandschilderde ramen in de kerk van Le Pin-en-Mauges zijn uniek in de iconografie van de opstand in de Vendée. Ze werden tussen 1795 en 1799 gemaakt door de Angevin glas-in-loodmeester Jean Clamens ter gelegenheid van de honderdste verjaardag van de gebeurtenissen en zijn sinds 1986 opgenomen in de aanvullende inventaris van historische monumenten.\nIn de dwarsbeuken zijn drie gebrandschilderde ramen geheel gewijd aan het epische verhaal van Jacques Cathelineau, geboren in Le Pin-en-Mauges in 1759: vanaf zijn vertrek naar de eerste veldslagen op 13 maart 1793 tot zijn dood vier maanden later, inclusief zijn benoeming tot eerste generalissimo van het katholieke en koninklijke leger van Anjou.\n\nDe glas-in-loodramen in het schip tonen episodes uit de betrokkenheid van zes andere leiders van het leger van de Vendée:\n-\tD?elbée, die nog steeds beroemd is om wat bekend staat als de \"Pater de d'Elbée\", Bonchamps en de gratie die zijn naam was\n-\tBonchamps en de gratie die hij de gevangenen verleende\n-\tLa Rochejaquelein: \"Als ik opruk, volg mij; als ik terugtrek, dood mij; als ik sterf, wreek mij\"\n-\tLescure: zijn fatale wond in La Tremblaye bij Cholet\n-\tStofflet en zijn veldhospitaal in het bos van Vezins\n-\tCharrette leidde tot zijn dood in de straten van Nantes.\n\nHet gebrandschilderde raam in de narthex vat de opstand samen: boeren die vechten om hun vrijheid van godsdienst terug te krijgen.\n\nHet werk als geheel is opmerkelijk, zowel wat betreft de details als de kleuren van de glas-in-loodramen, die deze \"oorlog van de reuzen\" tot leven brengen.\n\nBezoek bij het verlaten van de kerk het Cathelineau Museum. Naast het verhaal van de plaatselijke jongen en de oorlogen in de Vendée, kun je er meer te weten komen over het dagelijks leven in de Mauges vóór de Revolutie, de geschiedenis van het standbeeld in Le Pin-en-Mauges en de genealogie van Jacques Cathelineau en verschillende voorwerpen die aan hem toebehoorden.\nHet is geopend op aanvraag bij het gemeentehuis, dat contact opneemt met een vrijwilliger van APEC (Association Patrimoine Et Culture) om je te begeleiden bij je bezoek.\n\nAfhankelijk van de beschikbaarheid van de vrijwilligers kan er ook een rondleiding door de gebrandschilderde ramen worden aangeboden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/060c71bc-683c-3578-9581-c8ba8898d4a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/318a830d-dc2d-3435-96e1-d5ff1208392e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b1e70ac-a7fd-3431-b12f-e7becc42eade",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b64719e-a395-371d-b685-bfe9361f6e15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/748cce87-9d22-3a32-b599-de336fecb171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fb95d09-24f4-32d2-80e9-d113f47d63ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a226cd9b-4773-31fb-8584-2c38c54cbb58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d51c96b8-dda9-3843-b80e-d7ee7d917565",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e31ceb0e-927b-306c-917d-e250b80b6145",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8970041-faef-3e20-be92-4b7f52d905cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kirche St. Pavin ist ein wahrer \"Schrein der Ehre der Vendée\" und beherbergt eine bemerkenswerte Reihe von denkmalgeschützten Glasfenstern, die wie ein Comic die Episoden aus dem öffentlichen Leben von Jacques Cathelineau erzählen und das Andenken an die Anführer der Vendée illustrieren."
        ],
        "en": [
          "A veritable \"sanctuary of Vendean honor\", the church of St Pavin houses a remarkable series of listed stained glass windows which, like a comic strip, recount episodes from the public life of Jacques Cathelineau and illustrate the memory of the Vendean chiefs."
        ],
        "it": [
          "Vero e proprio \"santuario dell'onore vandeano\", la chiesa di San Pavin ospita una notevole serie di vetrate catalogate che, nello stile di un fumetto, raccontano episodi della vita pubblica di Jacques Cathelineau e illustrano la memoria dei capi vandeani."
        ],
        "fr": [
          "Véritable \"sanctuaire de l'Honneur Vendéen\", l'église St Pavin abrite une remarquable série de vitraux classés qui, à la manière d’une bande dessinée, relatent les épisodes de la vie publique de Jacques Cathelineau et illustrent la mémoire des chefs vendéens."
        ],
        "es": [
          "Verdadero \"santuario del honor vendeano\", la iglesia de San Pavin alberga una notable serie de vidrieras catalogadas que, a modo de cómic, relatan episodios de la vida pública de Jacques Cathelineau e ilustran la memoria de los jefes vandeanos."
        ],
        "nl": [
          "De kerk van St Pavin, een waar \"heiligdom van de Vendese eer\", herbergt een opmerkelijke reeks geklasseerde glas-in-loodramen die, in de stijl van een stripverhaal, episodes uit het openbare leven van Jacques Cathelineau vertellen en de nagedachtenis van de Vendese leiders illustreren."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/29a838f1-901b-33db-b755-496351c93471",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3600e410-4c1e-3a6e-957f-84f5c9db10a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6cac385a-86e2-36f8-bd07-534c5b972628",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88bda87c-9bb4-3a14-8adb-8d664b92587d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1e481cf-7379-3efc-ba7e-e2e97494c5f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23623623-1848-3f93-8c8c-d21449a1ca6e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bc83bb21-ea10-3e51-953b-dbeb88cf4c09",
          "schema:addressLocality": "Beaupréau-en-Mauges",
          "schema:postalCode": "49110",
          "schema:streetAddress": [
            "LE PIN-EN-MAUGES"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaupréau-en-Mauges"
              ],
              "pt": [
                "Beaupréau-en-Mauges"
              ],
              "en": [
                "Beaupréau-en-Mauges"
              ],
              "it": [
                "Beaupréau-en-Mauges"
              ],
              "fr": [
                "Beaupréau-en-Mauges"
              ],
              "nl": [
                "Beaupréau-en-Mauges"
              ],
              "es": [
                "Beaupréau-en-Mauges"
              ]
            },
            "insee": "49023",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5d93d6e5-8a78-3225-aea7-dd9480849491",
        "schema:latitude": "47.2538344",
        "schema:longitude": "-0.8985446",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-25",
  "lastUpdateDatatourisme": "2025-07-23T22:10:47.199Z"
}