{
  "@id": "https://data.datatourisme.fr/49/05e71534-bed9-34b0-9ec8-46202bd3c5ac",
  "dc:identifier": "FMAPDL049V50HS8U",
  "schema:endDate": [
    "2025-08-31",
    "2025-11-02"
  ],
  "schema:startDate": [
    "2025-07-01",
    "2025-09-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der zeitgenössische Künstler François Chaillou stellt seine organischen Skulpturen im Musée Jules-Desbois für die Dauer der Saison 2025 aus."
    ],
    "en": [
      "Contemporary artist François Chaillou presents his organic sculptures at the Musée Jules-Desbois for the 2025 season."
    ],
    "it": [
      "L'artista contemporaneo François Chaillou presenta le sue sculture organiche al Musée Jules-Desbois per la stagione 2025."
    ],
    "fr": [
      "L’artiste contemporain François Chaillou présente ses sculptures organiques au musée Jules-Desbois le temps de la saison 2025."
    ],
    "nl": [
      "Hedendaags kunstenaar François Chaillou presenteert zijn organische sculpturen in het Musée Jules-Desbois voor het seizoen 2025."
    ],
    "es": [
      "El artista contemporáneo François Chaillou presenta sus esculturas orgánicas en el museo Jules-Desbois para la temporada 2025."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Présences Passagères François Chaillou"
    ]
  },
  "creationDate": "2025-04-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/158a3e96-3305-3a65-92d4-306967869064",
    "schema:email": [
      "infos@ot-saumur.fr"
    ],
    "schema:legalName": "SPL SAUMUR VAL DE LOIRE TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e014813e-a168-3a77-b882-6ad07382274d",
      "schema:email": [
        "contact@anjou-tourisme.com"
      ],
      "schema:legalName": "Anjou tourime",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Anjou tourisme & attractivité, die Tourismusagentur des Departements Anjou, ist eine öffentliche Interessenvereinigung, deren Aufgabe es ist, gemeinsam mit den lokalen Wirtschaftsakteuren zur Strategie der touristischen Entwicklung des Anjou beizutragen."
        ],
        "en": [
          "Anjou tourisme & attractivité, Anjou?s departmental tourism agency, is a Public Interest Group whose mission is to contribute to Anjou?s tourism development strategy with local economic players."
        ],
        "it": [
          "Anjou tourisme & attractivité, l'agenzia turistica dipartimentale dell'Anjou, è un Gruppo di interesse pubblico la cui missione è contribuire alla strategia di sviluppo turistico dell'Anjou con gli attori economici locali."
        ],
        "fr": [
          "Anjou tourisme & attractivité, Agence départementale du tourisme de l’Anjou, est un Groupement d’Intérêt Public qui a pour mission de contribuer à la stratégie de développement touristique de l’Anjou avec les acteurs économiques locaux."
        ],
        "nl": [
          "Anjou tourisme & attractivité, het departementale agentschap voor toerisme van Anjou, is een groep van openbaar belang die als missie heeft om bij te dragen aan de strategie voor de ontwikkeling van toerisme in Anjou, in samenwerking met lokale economische spelers."
        ],
        "es": [
          "Anjou tourisme & attractivité, agencia departamental de turismo de Anjou, es una Agrupación de Interés Público cuya misión es contribuir a la estrategia de desarrollo turístico de Anjou con los agentes económicos locales."
        ]
      },
      "foaf:homepage": [
        "https://pro.anjou-tourisme.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/405fbffd-c3f5-3985-b724-2ddb4e4777a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44245f46-1b26-3ec3-bf61-b80fd771780e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/509a9547-3e61-3774-bcbc-2984f955da10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/778b682b-e45f-3c3c-a679-b23bf53e96fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af44157d-54e9-399e-9254-6dd00407160a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/91ab6f6e-e6c1-3aa1-a7fe-6d9a5f68032c",
      "schema:email": [
        "info@3museesinsolitesenanjou.com"
      ],
      "schema:telephone": [
        "+33 2 55 71 00 19",
        "+33 6 27 82 68 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://3museesinsolitesenanjou.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9c44b56a-d3c5-37cb-b128-73b41ac8eebb",
      "dc:description": {
        "de": [
          "Jedes Jahr bietet das Museum die Möglichkeit, die Werke von Jules Desbois aus einem anderen Blickwinkel zu entdecken, indem es entweder die Geschichte des Bildhauers oder seiner Werke erforscht oder einen zeitgenössischen Künstler einlädt, mit den Skulpturen im permanenten Rundgang des Museums in Dialog zu treten.\n\nIm Jahr 2025 sind die Besucher eingeladen, die Arbeit des Künstlers François Chaillou aus Tours zu entdecken. Dieser zeitgenössische Künstler befragt Materialien und ihre Körperlichkeit. Das Material macht Sinn mit dem Thema, ein pflanzliches Fragment wird zu einem menschlichen Fragment. Seine Arbeit stellt die Menschheit und ihre intrinsische Beziehung zur Natur in Frage.\n\nIn dieser Ausstellung werden seine Werke in einen Dialog mit den Skulpturen von Jules Desbois treten. Der Austausch verspricht verwirrend und emotional zu werden. Er interessiert sich sowohl für die Verbindungen, die ihn mit Jules Desbois verbinden, als auch für die Techniken, die zur Zeit des Künstlers verwendet wurden: die Darstellung von Körpern, die Techniken der Bildhauerei, insbesondere die des direkten Schnitts und der Porträts mit einer Arbeit an den Fragmenten.\n\nEine Ausstellung, die von der DRAC des Pays de la Loire und dem Département Maine-et-Loire unterstützt wird.\n\nFrançois Chaillou wurde 1988 geboren. Er studierte an der Akademie der Schönen Künste in Carrara, Italien, und an der École Nationale Supérieur des Beaux-Arts in Lyon. Außerdem studierte er an der Akademie der Schönen Künste in Prag. Er unterrichtet Bildhauerei an der École supérieure de Design und lebt und arbeitet zwischen Tours und Paris.\nFrançois Chaillou wurde mit zahlreichen Preisen ausgezeichnet und seine Arbeiten wurden in mehreren Städten in Frankreich in Einzel- und Gruppenausstellungen gezeigt.\n\nZEITANGABEN:\n\nVom 12/04 bis zum 30/06/2025\nÖffnungszeiten: Mittwoch, Donnerstag, Freitag, Samstag und Sonntag von 14:30 bis 18:00 Uhr.\nMontag und Dienstag geschlossen.\n\nVom 01/07 bis zum 31/08/2025\nMittwoch, Donnerstag, Freitag, Samstag und Sonntag von 10:30 bis 12:30 Uhr und von 14:30 bis 18:30 Uhr geöffnet.\nMontag und Dienstag geschlossen.\n\nVom 01/09 bis zum 02/11/2025\nÖffnungszeiten: Mittwoch, Donnerstag, Freitag, Samstag und Sonntag von 14:30 bis 18:00 Uhr.\nMontag und Dienstag geschlossen."
        ],
        "en": [
          "Each year, the museum invites visitors to discover the works of Jules Desbois from a different angle, either by exploring the history of the sculptor or his works, or by inviting a contemporary artist to dialogue with the sculptures presented in the museum?s permanent exhibition.\n\nIn 2025, visitors are invited to discover the work of Touraine artist François Chaillou. This contemporary artist questions materials and their physicality. The material makes sense of the subject, a plant fragment becoming a human fragment. His work questions humanity and its intrinsic relationship with nature.\n\nFor this exhibition, his works will be in dialogue with sculptures by Jules Desbois. The exchange promises to be both disconcerting and emotionally rich. He is as interested in the ties that bind him to Jules Desbois as he is in the techniques used in the artist?s time: the representation of the body, sculptural techniques such as direct carving and portraiture, with a focus on fragments.\n\nAn exhibition supported by the DRAC des Pays de la Loire and the Département de Maine-et-Loire.\n\nFrançois Chaillou, born in 1988, is a graduate of the Academy of Fine Arts in Carrara, Italy, and the École Nationale Supérieur des Beaux-Arts in Lyon, France. He also studied at the Academy of Fine Arts in Prague. He teaches sculpture at the École Supérieure de Design and lives and works between Tours and Paris.\nFrançois Chaillou?s award-winning work has been shown in solo and group exhibitions in several French cities, as well as in European cities such as Carrara (Italy) and Brussels (Belgium).\n\nTIME DETAILS :\n\nFrom 12/04 to 30/06/2025\nOpen Wednesday, Thursday, Friday, Saturday and Sunday, 2:30 pm to 6 pm.\nClosed Monday and Tuesday.\n\nFrom 01/07 to 31/08/2025\nOpen Wednesday, Thursday, Friday, Saturday and Sunday, 10:30am to 12:30pm and 2:30pm to 6:30pm.\nClosed Monday and Tuesday.\n\nFrom 01/09 to 02/11/2025\nOpen Wednesday, Thursday, Friday, Saturday and Sunday from 2:30 pm to 6 pm.\nClosed Monday and Tuesday."
        ],
        "it": [
          "Ogni anno il museo invita i visitatori a scoprire le opere di Jules Desbois da una prospettiva diversa, esplorando la storia dello scultore o delle sue opere, oppure invitando un artista contemporaneo a dialogare con le sculture esposte nella mostra permanente del museo.\n\nNel 2025, i visitatori sono invitati a scoprire il lavoro di François Chaillou, artista di Tours. Questo artista contemporaneo esamina i materiali e la loro fisicità. Il materiale dà senso al soggetto, un frammento vegetale diventa un frammento umano. Il suo lavoro mette in discussione l'umanità e il suo rapporto intrinseco con la natura.\n\nPer questa mostra, le sue opere saranno in dialogo con le sculture di Jules Desbois. Lo scambio si preannuncia sconcertante e ricco di emozioni. L'artista è interessato tanto ai legami che lo legano a Jules Desbois quanto alle tecniche utilizzate all'epoca dall'artista: la rappresentazione del corpo, le tecniche scultoree come l'intaglio diretto e i ritratti incentrati sui frammenti.\n\nUna mostra sostenuta dal DRAC dei Pays de la Loire e dal dipartimento del Maine-et-Loire.\n\nFrançois Chaillou è nato nel 1988 e si è diplomato all'Accademia di Belle Arti di Carrara e all'École Nationale Supérieur des Beaux-Arts di Lione. Ha studiato anche all'Accademia di Belle Arti di Praga. Insegna scultura all'École Supérieure de Design e vive e lavora tra Tours e Parigi.\nI lavori di François Chaillou, premiati, sono stati esposti in mostre personali e collettive in diverse città francesi e in città europee come Carrara (Italia) e Bruxelles (Belgio).\n\nDETTAGLI DELL'ORARIO:\n\nDal 12/04 al 30/06/2025\nAperta mercoledì, giovedì, venerdì, sabato e domenica dalle 14.30 alle 18.00.\nChiuso il lunedì e il martedì.\n\nDal 01/07 al 31/08/2025\nAperto mercoledì, giovedì, venerdì, sabato e domenica dalle 10.30 alle 12.30 e dalle 14.30 alle 18.30.\nChiuso il lunedì e il martedì.\n\nDal 01/09 al 02/11/2025\nAperto mercoledì, giovedì, venerdì, sabato e domenica dalle 14.30 alle 18.00.\nChiuso lunedì e martedì."
        ],
        "fr": [
          "Chaque année, le musée propose de découvrir sous un autre angle les œuvres de Jules Desbois, soit en explorant l’histoire du sculpteur ou de ses œuvres, ou en invitant un artiste contemporain à dialoguer avec les sculptures présentées dans le parcours permanent du musée. \n\nEn 2025, les visiteurs sont invités à découvrir le travail de l’artiste tourangeau François Chaillou. Cet artiste contemporain interroge les matières et leurs corporalité. Le matériaux fait sens avec le sujet, un fragment végétal devenant un fragment humain. Son travail questionne l’humanité et son rapport intrinsèque à la nature. \n\nPour cette exposition, ses œuvres viendront dialoguer avec les sculptures de Jules Desbois. L’échange promet d’être déroutant et riche en émotions. Il s’intéresse autant aux liens qui l’unissent à Jules Desbois qu’aux techniques utilisées à l’époque de l’artiste : la représentation des corps, les techniques de sculpture notamment celle de la taille directe et des portraits avec  un travail sur les fragments.\n\nUne exposition soutenue par la DRAC des Pays de la Loire et le département de Maine-et-Loire.\n\nFrançois Chaillou est né en 1988, il est diplômé de l’Académie des Beaux-Arts de Carrare, en Italie et de L’École Nationale Supérieur des Beaux-Arts de Lyon. Il a également étudié à l’Académie des Beaux-Arts de Prague. Il enseigne la sculpture en École supérieure de Design et vit et travaille entre Tours et Paris.\nRécompensé par de nombreux prix, Le travail de François Chaillou est présenté dans plusieurs villes de France lors d’expositions personnelles et collectives, mais également dans plusieurs villes d’Europe comme Carrare (Italie) ou encore Bruxelles (Belgique).\n\nPRECISIONS HORAIRES : \n\nDu 12/04 au 30/06/2025 \nOuverture le mercredi, jeudi, vendredi, samedi et dimanche de 14h30 à 18h.\nFermé lundi et mardi.\n\nDu 01/07 au 31/08/2025 \nOuverture le mercredi, jeudi, vendredi, samedi et dimanche de 10h30 à 12h30 et de 14h30 à 18h30.\nFermé lundi et mardi.\n\nDu 01/09 au 02/11/2025 \nOuverture le mercredi, jeudi, vendredi, samedi et dimanche de 14h30 à 18h.\nFermé lundi et mardi."
        ],
        "nl": [
          "Elk jaar nodigt het museum bezoekers uit om de werken van Jules Desbois vanuit een andere invalshoek te ontdekken, ofwel door de geschiedenis van de beeldhouwer of zijn werken te verkennen, ofwel door een hedendaagse kunstenaar uit te nodigen om een dialoog aan te gaan met de sculpturen die in de permanente tentoonstelling van het museum te zien zijn.\n\nIn 2025 worden bezoekers uitgenodigd om het werk te ontdekken van François Chaillou, een kunstenaar uit Tours. Deze hedendaagse kunstenaar onderzoekt materialen en hun lichamelijkheid. Het materiaal geeft betekenis aan het onderwerp, een plantenfragment wordt een menselijk fragment. Zijn werk stelt de mensheid en haar intrinsieke relatie met de natuur in vraag.\n\nVoor deze tentoonstelling gaan zijn werken in dialoog met de sculpturen van Jules Desbois. De uitwisseling belooft zowel onthutsend als emotioneel rijk te zijn. Hij is even geïnteresseerd in de banden die hem met Jules Desbois verbinden als in de technieken die in de tijd van de kunstenaar werden gebruikt: de representatie van het lichaam, sculpturale technieken zoals direct carving en portretten met een focus op fragmenten.\n\nEen tentoonstelling ondersteund door de DRAC des Pays de la Loire en het departement Maine-et-Loire.\n\nFrançois Chaillou is geboren in 1988 en is afgestudeerd aan de Academie voor Schone Kunsten in Carrara, Italië, en de École Nationale Supérieur des Beaux-Arts in Lyon. Hij studeerde ook aan de Academie voor Schone Kunsten in Praag. Hij doceert beeldhouwkunst aan de École Supérieure de Design en woont en werkt tussen Tours en Parijs.\nHet bekroonde werk van François Chaillou was te zien in solo- en groepstentoonstellingen in een aantal Franse steden, maar ook in Europese steden als Carrara (Italië) en Brussel (België).\n\nTIJDSTIPPEN :\n\nVan 12/04 tot 30/06/2025\nGeopend op woensdag, donderdag, vrijdag, zaterdag en zondag van 14.30 tot 18.00 uur.\nGesloten op maandag en dinsdag.\n\nVan 01/07 tot 31/08/2025\nOpen op woensdag, donderdag, vrijdag, zaterdag en zondag van 10u30 tot 12u30 en van 14u30 tot 18u30.\nGesloten op maandag en dinsdag.\n\nVan 01/09 tot 02/11/2025\nGeopend op woensdag, donderdag, vrijdag, zaterdag en zondag van 14.30 tot 18.00 uur.\nGesloten op maandag en dinsdag."
        ],
        "es": [
          "Cada año, el museo invita a los visitantes a descubrir las obras de Jules Desbois desde un ángulo diferente, ya sea explorando la historia del escultor o de sus obras, o invitando a un artista contemporáneo a entablar un diálogo con las esculturas expuestas en la exposición permanente del museo.\n\nEn 2025, se invita a los visitantes a descubrir la obra de François Chaillou, artista de Tours. Este artista contemporáneo examina los materiales y su fisicidad. El material da sentido al sujeto, un fragmento vegetal que se convierte en un fragmento humano. Su obra cuestiona la humanidad y su relación intrínseca con la naturaleza.\n\nEn esta exposición, sus obras dialogarán con las esculturas de Jules Desbois. El intercambio promete ser a la vez desconcertante y emocionalmente rico. Le interesan tanto los vínculos que le unen a Jules Desbois como las técnicas utilizadas en la época del artista: la representación del cuerpo, técnicas escultóricas como la talla directa y retratos centrados en fragmentos.\n\nUna exposición apoyada por la DRAC des Pays de la Loire y el departamento de Maine-et-Loire.\n\nFrançois Chaillou, nacido en 1988, se graduó en la Academia de Bellas Artes de Carrara (Italia) y en la Escuela Nacional Superior de Bellas Artes de Lyon. También estudió en la Academia de Bellas Artes de Praga. Enseña escultura en la Escuela Superior de Diseño y vive y trabaja entre Tours y París.\nLa obra premiada de François Chaillou se ha expuesto en exposiciones individuales y colectivas en varias ciudades francesas, así como en ciudades europeas como Carrara (Italia) y Bruselas (Bélgica).\n\nDETALLES DEL HORARIO :\n\nDel 12/04 al 30/06/2025\nAbierto miércoles, jueves, viernes, sábado y domingo de 14h30 a 18h00.\nCerrado los lunes y martes.\n\nDel 01/07 al 31/08/2025\nAbierto miércoles, jueves, viernes, sábado y domingo de 10.30 h a 12.30 h y de 14.30 h a 18.30 h.\nCerrado lunes y martes.\n\nDel 01/09 al 02/11/2025\nAbierto miércoles, jueves, viernes, sábado y domingo de 14:30 a 18:00 h.\nCerrado lunes y martes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17ec83a0-39c9-3050-bf13-118856100d4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/232b0112-c88c-3c51-976a-d7a29450fc64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f529a6c-868a-35b8-aee3-596d2138537d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62c436df-43ce-30cd-bd58-2b5e6fccd4c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8674c458-9a4a-3a19-9f35-e124f30acfe0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8985665d-443e-3005-aa79-b9de6e33bbb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a18223ce-b837-3da6-bc3e-6766dbbb677c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8ee3d00-c22a-313b-a05c-e2a9a437eb21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e828767b-61ed-3577-8cb5-e2dfddbea8bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffe22084-7d90-32d7-b36e-1c9bcab34816",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der zeitgenössische Künstler François Chaillou stellt seine organischen Skulpturen im Musée Jules-Desbois für die Dauer der Saison 2025 aus."
        ],
        "en": [
          "Contemporary artist François Chaillou presents his organic sculptures at the Musée Jules-Desbois for the 2025 season."
        ],
        "it": [
          "L'artista contemporaneo François Chaillou presenta le sue sculture organiche al Musée Jules-Desbois per la stagione 2025."
        ],
        "fr": [
          "L’artiste contemporain François Chaillou présente ses sculptures organiques au musée Jules-Desbois le temps de la saison 2025."
        ],
        "nl": [
          "Hedendaags kunstenaar François Chaillou presenteert zijn organische sculpturen in het Musée Jules-Desbois voor het seizoen 2025."
        ],
        "es": [
          "El artista contemporáneo François Chaillou presenta sus esculturas orgánicas en el museo Jules-Desbois para la temporada 2025."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07b46a56-bce7-3ed9-b012-df8d526393ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c00fb8e-e23f-3f36-a049-3dca66abfcdb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c309a49-6037-3558-a3be-5e952cbb363b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8cc6e8b-0827-3264-b82f-a005629bf4b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8c263b9-17cf-3ef2-aafe-126a710c7434",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef9a58a8-2c13-35e2-832b-e3bf56b1340a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/35218c68-92db-3bd9-83dc-e8f2e3e8255e",
          "schema:addressLocality": "La Breille-les-Pins",
          "schema:postalCode": "49390",
          "schema:streetAddress": [
            "1 place Jules Desbois",
            "Parçay-les-Pins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Breille-les-Pins"
              ],
              "pt": [
                "La Breille-les-Pins"
              ],
              "en": [
                "La Breille-les-Pins"
              ],
              "it": [
                "La Breille-les-Pins"
              ],
              "fr": [
                "La Breille-les-Pins"
              ],
              "nl": [
                "La Breille-les-Pins"
              ],
              "es": [
                "La Breille-les-Pins"
              ]
            },
            "insee": "49045",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1f06d9eb-e7dc-3d96-a3d4-cd5908fcfd9f",
        "schema:latitude": "47.340356",
        "schema:longitude": "0.079036",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T00:35:43.331Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0e550093-0d4d-3248-8e7e-1f658b07a48d",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-31",
      "startDate": "2025-07-01"
    },
    {
      "@id": "https://data.datatourisme.fr/d215a914-af1e-3376-ae0b-cd948d8c0515",
      "@type": [
        "Period"
      ],
      "endDate": "2025-11-02",
      "endTime": "18:00:00",
      "startDate": "2025-09-01",
      "startTime": "14:30:00"
    }
  ]
}