{
  "@id": "https://data.datatourisme.fr/5/0520a529-effe-37a5-96e4-b9ca4fa36f6d",
  "dc:identifier": "232007624",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Das Vergnügen von Spaziergängen mit der Familie oder mit Freunden. Diese Wanderung ist auch mit einem Kinderwagen möglich und ermöglicht es Ihnen, die schönen Landschaften der elsässischen Weinberge zu genießen."
    ],
    "en": [
      "The pleasure of walks with family or friends. This walk is accessible with a stroller and allows you to enjoy the beautiful landscapes of the Alsatian vineyard."
    ],
    "it": [
      "Il piacere di camminare con la famiglia o con gli amici. Questa passeggiata è accessibile con un passeggino e permette di godere degli splendidi paesaggi dei vigneti alsaziani."
    ],
    "fr": [
      "Le plaisir des promenades en famille ou entre amis. Cette promenade est accessible avec une poussette elle permet de profiter des beaux paysages du vignoble alsacien."
    ],
    "nl": [
      "Het plezier van wandelen met familie of vrienden. Deze wandeling is toegankelijk met een kinderwagen en laat u genieten van de prachtige landschappen van de Elzasser wijngaarden."
    ],
    "es": [
      "El placer de pasear con la familia o los amigos. Este paseo es accesible con un cochecito y permite disfrutar de los hermosos paisajes de los viñedos alsacianos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit poussettes : Balade entre vignoble et piémont"
    ]
  },
  "creationDate": "2015-10-28",
  "duration": "105",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b0f2b8cc-a4a1-348b-9e24-6a7110a1496b",
    "schema:legalName": "Office de tourisme de la Région de Guebwiller",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/89919c96-5116-306d-b446-4f2a90423ae0",
      "schema:email": [
        "info@tourisme-guebwiller.fr"
      ],
      "schema:telephone": [
        "+33 3 89 76 10 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5250ad29-0381-3cb1-91ce-7b4e22edb4a4",
      "schema:email": [
        "info@tourisme-guebwiller.fr"
      ],
      "schema:legalName": "Office de tourisme de la Région de Guebwiller",
      "schema:telephone": [
        "+33 3 89 76 10 63"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-guebwiller.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89919c96-5116-306d-b446-4f2a90423ae0",
      "schema:email": [
        "info@tourisme-guebwiller.fr"
      ],
      "schema:telephone": [
        "+33 3 89 76 10 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6e7fa334-6976-3601-85a3-4f35f3891b96",
      "dc:description": {
        "de": [
          "Auf dieser kinderwagentauglichen Strecke können Sie sehr schöne Landschaften am Fuße und in den Weinbergen um Bergholtz und Bergholtz-Zell genießen.\n\nGenaue Beschreibung der Wanderung :\n1. Fahren Sie die Rue de l'Eglise hinunter und nehmen Sie am Ende der Straße den Radweg EV 5 in Richtung Bergholtz-Zell.\n\n2. Überqueren Sie den kleinen Quierenbach und fahren Sie auf dem Radweg weiter, bis Sie über die Rue du Bollenberg nach Bergholtz-Zell hineinfahren.\n\n3. Folgen Sie der Rue du Bollenberg etwa 600 m bis zum Dorf Orschwihr und biegen Sie links in die Rue du Printemps ein.\n\n4. Gehen Sie dann durch die Rue des Jardiniers und die Rue de l'Eglise, überqueren Sie die Hauptstraße und gehen Sie weiter auf der Rue des Suisses bis zum Kreuzweg auf dem Oelberg.\n\n5. Vom Kreuzweg aus gehen Sie weiter auf der Rue des Suisses und dann auf der Rue du Vignoble.\n\n6. Halten Sie sich an der Kreuzung rechts und folgen Sie dem asphaltierten Weg, der mit einer roten Raute markiert ist.\n\n7. Nach 700m, an der Kreuzung in der Nähe des Parkplatzes und des Ausgangspunkts des Steinbruchpfades, biegen Sie links ab und gehen über die Rue de la Forêt hinunter nach Bergholtz.\n\n8. Biegen Sie rechts ab und gehen Sie entlang der Straße Bergholtz-Zell, Weinstraße.\n\n9. Nach 150 m überqueren Sie die Straße und biegen links in die Rue Neuve ein. Biegen Sie rechts in die Rue St. Gall ab und erreichen Sie die Rue de l'Eglise und den Ausgangspunkt."
        ],
        "en": [
          "This stroller-friendly tour takes in the beautiful scenery at the foot of the vineyards around Bergholtz and Bergholtz-Zell.\n\nPrecise description of the walk :\n1. Go down Rue de l'Église, then at the end of the street take the EV 5 cycle path towards Bergholtz-Zell.\n\n2. Cross the small Quierenbach stream and continue along the cycle path until you enter Bergholtz-Zell via Rue du Bollenberg.\n\n3. Continue on Rue du Bollenberg for about 600m to the village of Orschwihr, then turn left into Rue du Printemps.\n\n4. Then take rue des Jardiniers and rue de l?Église, cross the main street and continue on rue des Suisses to the Chemin de Croix de l?Oelberg.\n\n5. From the cross, continue along rue des Suisses and then rue du Vignoble.\n\n6. At the crossroads, keep right and follow the asphalt road marked with a red diamond.\n\n7. After 700m, at the crossroads near the parking lot and the starting point for the quarry path, turn left and head downhill towards Bergholtz along Rue de la Forêt.\n\n8. Turn right and follow Rue de Bergholtz-Zell, Route des vins.\n\n9. After 150m, cross the road to take Rue Neuve on your left, then turn right into Rue St Gall and rejoin Rue de l'Église and the starting point."
        ],
        "it": [
          "Questo tour, accessibile ai passeggini, permette di ammirare gli splendidi paesaggi ai piedi dei vigneti intorno a Bergholtz e Bergholtz-Zell.\n\nDescrizione precisa della passeggiata:\n1. Percorrere la Rue de l'Église, poi alla fine della strada imboccare la pista ciclabile EV 5 in direzione di Bergholtz-Zell.\n\n2. Attraversare il piccolo torrente Quierenbach e proseguire sulla pista ciclabile fino a entrare a Bergholtz-Zell attraverso Rue du Bollenberg.\n\n3. Proseguite su Rue du Bollenberg per circa 600 m fino al villaggio di Orschwihr, dove svoltate a sinistra in Rue du Printemps.\n\n4. Si imbocca quindi Rue des Jardiniers e Rue de l'Église, si attraversa la strada principale e si prosegue lungo Rue des Suisses fino allo Chemin de Croix de l'Oelberg.\n\n5. Dall'incrocio, proseguire lungo rue des Suisses e poi rue du Vignoble.\n\n6. All'incrocio, tenere la destra e seguire il sentiero asfaltato contrassegnato da un diamante rosso.\n\n7. Dopo 700 m, all'incrocio vicino al parcheggio e all'inizio del sentiero della cava, si gira a sinistra e si scende verso Bergholtz lungo la Rue de la Forêt.\n\n8. Svoltare a destra e seguire la Rue de Bergholtz-Zell, Route des vins.\n\n9. Dopo 150 m, attraversare la strada per imboccare la Rue Neuve sulla sinistra, quindi svoltare a destra sulla Rue St Gall e ricongiungersi alla Rue de l'Église e al punto di partenza."
        ],
        "fr": [
          "Ce circuit accessible en poussettes vous permettra de profiter de très beaux paysages au pied et dans le vignoble autour de Bergholtz et de Bergholtz-Zell. \n\nDescriptif précis de la balade : \n1. Descendez la rue de l’Église, puis au bout de la rue prenez la piste cyclable EV 5 en direction de Bergholtz-Zell. \n\n2. Traversez le petit ruisseau du Quierenbach et poursuivez sur la piste cyclable jusqu’à entrer dans Bergholtz-Zell par la rue du Bollenberg. \n\n3. Poursuivez sur la rue du Bollenberg pendant environ 600m jusqu’au village d’Orschwihr et prenez à gauche dans la rue du Printemps. \n\n4. Empruntez ensuite la rue des Jardiniers et la rue de l’Église, traversez la rue principale et poursuivez sur la rue des Suisses jusqu’au chemin de croix de l’Oelberg. \n\n5. Depuis le chemin de croix, continuez sur la rue des Suisses puis la rue du Vignoble. \n\n6. Au croisement, restez à droite et suivez le chemin goudronné balisé d’un losange rouge.\n\n7. Après 700m, au croisement près du parking et du point de départ du sentier des carrières, prenez à gauche et descendez vers Bergholtz en empruntant la rue de la forêt. \n\n8. Prenez à droite et longez la rue de Bergholtz-Zell, Route des vins. \n\n9. Au bout de 150m, traversez la rue pour prendre la rue Neuve sur votre gauche, puis prenez à droite sur la rue St Gall et rejoignez la rue de l’Église et le point de départ."
        ],
        "es": [
          "Esta excursión, accesible para cochecitos de niños, recorre los hermosos paisajes a los pies de los viñedos que rodean Bergholtz y Bergholtz-Zell.\n\nDescripción precisa del paseo :\n1. Bajar por la Rue de l'Église y, al final de la carretera, tomar el carril bici EV 5 en dirección a Bergholtz-Zell.\n\n2. Cruzar el pequeño arroyo de Quierenbach y continuar por el carril bici hasta entrar en Bergholtz-Zell por la Rue du Bollenberg.\n\n3. Continúe por la Rue du Bollenberg unos 600 m hasta llegar al pueblo de Orschwihr, donde girará a la izquierda por la Rue du Printemps.\n\n4. A continuación, tome la Rue des Jardiniers y la Rue de l'Église, cruce la calle principal y continúe por la Rue des Suisses hasta el Chemin de Croix de l'Oelberg.\n\n5. Desde el cruce, continúe por la rue des Suisses y después por la rue du Vignoble.\n\n6. En el cruce, manténgase a la derecha y siga el camino asfaltado marcado con un rombo rojo.\n\n7. A 700 m, en el cruce cercano al aparcamiento y al inicio del camino de la cantera, gire a la izquierda y baje en dirección a Bergholtz por la Rue de la Forêt.\n\n8. Girar a la derecha y seguir la Rue de Bergholtz-Zell, Route des vins.\n\n9. Después de 150 m, cruce la carretera para tomar la Rue Neuve a su izquierda, luego gire a la derecha por la Rue St Gall y vuelva a unirse a la Rue de l'Église y al punto de partida."
        ],
        "nl": [
          "Deze tocht, die toegankelijk is voor kinderwagens, voert door het prachtige landschap aan de voet van de wijngaarden rond Bergholtz en Bergholtz-Zell.\n\nPrecieze beschrijving van de wandeling:\n1. Loop de Rue de l'Église af en neem aan het einde van de weg het fietspad EV 5 richting Bergholtz-Zell.\n\n2. Steek het beekje de Quierenbach over en volg het fietspad tot u Bergholtz-Zell binnenkomt via de Rue du Bollenberg.\n\n3. Volg de Rue du Bollenberg ongeveer 600 m tot je het dorp Orschwihr bereikt, waar je linksaf de Rue du Printemps in slaat.\n\n4. Neem vervolgens de Rue des Jardiniers en de Rue de l'Église, steek de hoofdstraat over en volg de Rue des Suisses tot aan de Chemin de Croix de l'Oelberg.\n\n5. Volg vanaf het kruispunt de rue des Suisses en vervolgens de rue du Vignoble.\n\n6. Bij de kruising rechts aanhouden en het geasfalteerde pad met een rode diamant volgen.\n\n7. Na 700 m, op de kruising bij de parkeerplaats en het begin van het steengroevepad, naar links gaan en afdalen richting Bergholtz langs de Rue de la Forêt.\n\n8. Sla rechtsaf en volg de Rue de Bergholtz-Zell, Route des vins.\n\n9. Steek na 150 meter de weg over en neem de Rue Neuve aan je linkerhand. Sla vervolgens rechtsaf de Rue St Gall in en kom weer uit op de Rue de l'Église en het startpunt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/048c122c-9674-31f1-b85b-1aed0ace1a5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a461c4f-1c7e-375f-9b58-81b392292481",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c9c0c74-1fb4-3780-a60c-73795ddddcd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f88eb9e-0a65-3cd4-b4d6-3f14c52ca919",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a422d1e-83ec-386e-93de-c43700864f5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/495aa60c-060f-307b-8e54-2177248b5f22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8badc3ef-8cfd-3101-873b-dfe1fb5b3586",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6fde21b-03a1-3c5f-9b0d-db7dc5d8dc24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5b0ead3-debc-325f-b893-44616cb1e225",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce7c17a7-a46e-3f73-98d7-4afb225ed83e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Vergnügen von Spaziergängen mit der Familie oder mit Freunden. Diese Wanderung ist auch mit einem Kinderwagen möglich und ermöglicht es Ihnen, die schönen Landschaften der elsässischen Weinberge zu genießen."
        ],
        "en": [
          "The pleasure of walks with family or friends. This walk is accessible with a stroller and allows you to enjoy the beautiful landscapes of the Alsatian vineyard."
        ],
        "it": [
          "Il piacere di camminare con la famiglia o con gli amici. Questa passeggiata è accessibile con un passeggino e permette di godere degli splendidi paesaggi dei vigneti alsaziani."
        ],
        "fr": [
          "Le plaisir des promenades en famille ou entre amis. Cette promenade est accessible avec une poussette elle permet de profiter des beaux paysages du vignoble alsacien."
        ],
        "nl": [
          "Het plezier van wandelen met familie of vrienden. Deze wandeling is toegankelijk met een kinderwagen en laat u genieten van de prachtige landschappen van de Elzasser wijngaarden."
        ],
        "es": [
          "El placer de pasear con la familia o los amigos. Este paseo es accesible con un cochecito y permite disfrutar de los hermosos paisajes de los viñedos alsacianos."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7b3ec29d-b3b2-3e28-abbf-19a2c5bec3d4",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/268af281-7184-3705-991f-13e8ba3753bb",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/232007624.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e3cf957-8d30-3a74-8cd5-ab644349f4a5",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5f5acbed-5e7a-3054-92e0-32d4616ada09",
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/232007624.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1e4725cc-73b8-3ce9-a030-f804ebcf47e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b8b3734-2523-36a5-8dd6-356d8e76b0b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e9935fb-0b6d-3ae7-9c26-d4d87f6221d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ec686e0-9e03-3826-b5b7-3e8e9727c55b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0bfc098-72c7-3a6c-b38a-c94f2b4c382c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0dfd83f0-ff00-3345-81e7-0fb593ce6e44",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/08a1e989-4fe4-35fb-b579-de78dd27f719",
          "schema:addressLocality": "Bergholtz",
          "schema:postalCode": "68500",
          "schema:streetAddress": [
            "rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bergholtz"
              ],
              "pt": [
                "Bergholtz"
              ],
              "en": [
                "Bergholtz"
              ],
              "it": [
                "Bergholtz"
              ],
              "fr": [
                "Bergholtz"
              ],
              "nl": [
                "Bergholtz"
              ],
              "es": [
                "Bergholtz"
              ]
            },
            "insee": "68029",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/89ab8831-e067-39b8-a78e-79543b6cc991",
        "schema:elevation": "250",
        "schema:latitude": "47.9189041812252",
        "schema:longitude": "7.24788486903913",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-04-30",
  "lastUpdateDatatourisme": "2025-05-27T03:17:53.528Z",
  "tourDistance": "5000.0"
}