{
  "@id": "https://data.datatourisme.fr/58/05f13b6c-d776-3164-bd3b-8e8c894e4c23",
  "dc:identifier": "6806208",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zwischen Garrigue, Olivenhainen und Aussichtspunkten, ein angenehmer Spaziergang an der Kreuzung der Massive unter dem Gesang der Vögel!"
    ],
    "en": [
      "Between scrubland, olive groves and views, a nice walk at the intersection of massifs surrounded by birdsongs!"
    ],
    "it": [
      "Tra garighe, uliveti e punti panoramici, una piacevole passeggiata tra i massicci con il canto degli uccelli!"
    ],
    "fr": [
      "Entre garrigue, champs d'oliviers et points de vue, une agréable promenade à la croisée des massifs sous le chant des oiseaux !"
    ],
    "nl": [
      "Tussen struikgewas, olijfgaarden en uitzichtpunten, een aangename wandeling door de massieven met het geluid van vogelgezang!"
    ],
    "es": [
      "Entre la garriga, los olivares y los miradores, ¡un agradable paseo por los macizos con el canto de los pájaros!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "EYGUIÈRES - La Routo : le massif du Défends"
    ]
  },
  "duration": "120",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/b24d516b-b65a-3a58-879f-0f3526c87c57",
    "dc:identifier": "1220",
    "schema:email": [
      "assistant.secretariat@parc-alpilles.fr",
      "barbara.braun@pnrpaca.org",
      "l.baudry@parc-alpilles.fr"
    ],
    "schema:legalName": "Parc Naturel Régional des Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-alpilles.fr/",
      "https://www.parc-alpilles.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/762c031d-2bdc-38e4-84d5-b79303811d09",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5c948b7e-1312-30e2-ada5-82bb33ff59b2",
      "dc:description": {
        "de": [
          "Überqueren Sie am Brunnen Gilouse die Straße und nehmen Sie den DFCI-Pfad, der gegenüber dem Brunnen nach oben führt. Folgen Sie der rot-weißen Markierung (GR®).\n1- An der Gabelung biegen Sie links auf den steinigen Pfad ab, der nach unten führt, und an der nächsten Kreuzung gegenüber, um auf dem GR® weiterzugehen.\n2- An der Kreuzung der DFCI-Pisten AL 140 und AL 141 gehen Sie weiter bis zum Richtungsschild des Departements. Folgen Sie der Richtung \"Lamanon par les crêtes du Défens\".\n3- An der Abzweigung folgen Sie links dem GR®, lassen den ersten Pfad rechts liegen und biegen an der nächsten Kreuzung rechts ab, um den steilen Anstieg zu beginnen.\n4- Kurz nach dem ersten Strommast verlassen Sie den Weg nach rechts und folgen dem GR®, bis Sie ihn kurz darauf wieder erreichen und nach rechts weitergehen. Bei der nächsten Pylone verlassen Sie die Piste und folgen einem Pfad, der rechts der Kammlinie folgt.\n5- An der Kreuzung der Pisten AL 142 und AL 143 biegen Sie rechts ab und folgen dem Pfad \"Eyguières par le chemin du Défends\". Verlassen Sie die Piste für einen kleinen gelb markierten steinigen Weg, der nach rechts abzweigt, und beginnen Sie den Abstieg.\n6- Unten angekommen, biegen Sie nach links ab, überqueren die Schranke und biegen nach rechts ab. Gehen Sie auf dieser Piste über den Olivenhainen weiter und ignorieren Sie die Wege rechts und links.\n7- An der Gabelung, die den Weg in zwei teilt, biegen Sie rechts ab und gehen dann geradeaus, bis Sie auf eine betonierte Piste stoßen. Gehen Sie einige Meter nach rechts in die Steigung, bevor Sie nach links auf den kleinen gelb markierten Weg abbiegen, der in die Vegetation führt. Gehen Sie weiter bis zur D17, ohne Privatgrundstücke zu betreten.\n8- An der asphaltierten Straße biegen Sie rechts in den Chemin de la fontaine Gilouse ein, um wieder zum Parkplatz zu gelangen."
        ],
        "en": [
          "At the Gilouse fountain, cross the road and take the DFCI track that rises in front of the fountain. Follow the red and white markings (GR®).).\n1 - At the junction, turn left on the gravel path down below. After the gate, continue straight and cross the second gate.\n2 - At the crossroads, leave behind the gate on your left and continue to the road sign of the department. Follow the direction of \"Lamanon par les crêtes du défends\". \"\n3 - At the fork, follow the left path rising and then turn right at the next intersection and begin the steep slope.\n4 - At the column, continue to follow the markings and turn left. Then continue straight on the wide track.\n5 - At the crossroads where the tank \"Charlotte\" is located, turn right and follow the trail named \"Eyguières par le chemin du défends\". Then take the small path off to the right and begin the descent.\n6 - Cross the gate, turn right and continue on the track.\n7 - Turn right when the path splits in two. At the concrete road, turn right and continue for a few meters on the hill before turning left on the small trail. Continue until the D17 without entering the private property.\n8 - At the paved road, turn right on the Chemin de la Fontaine Gilouse and end the hike."
        ],
        "it": [
          "All'altezza della fontana Gilouse, attraversare la strada e prendere il sentiero DFCI che sale di fronte alla fontana. Seguire le indicazioni bianche e rosse (GR®).\n1- Al bivio, svoltare a sinistra sul sentiero sassoso che scende, quindi svoltare a destra all'incrocio successivo per proseguire sul GR®.\n2- All'incrocio dei sentieri DFCI AL 140 e AL 141, proseguire fino al cartello del dipartimento. Seguire la direzione \"Lamanon par les crêtes du Défens\".\n3- Al bivio, svoltare a sinistra sul GR®, lasciando il primo sentiero sulla destra, quindi svoltare a destra al bivio successivo e iniziare a salire il ripido pendio.\n4- Poco dopo il primo pilone, abbandonare il sentiero a destra, seguendo il GR®, per poi ricongiungersi ad esso poco più avanti e continuare a destra. In prossimità del pilone successivo, si abbandona la pista per un sentiero che segue la linea di cresta sulla destra.\n5- All'incrocio dei sentieri AL 142 e AL 143, svoltare a destra e seguire il sentiero \"Eyguières par le chemin du Défends\". Lasciare il sentiero e svoltare a destra su una piccola pista sassosa segnata in giallo, per iniziare la discesa.\n6. In fondo, svoltare a sinistra, attraversare il cancello e girare a destra. Continuare su questo sentiero che si affaccia sugli uliveti, ignorando i sentieri a destra e a sinistra.\n7. Al bivio che divide il sentiero in due, svoltare a destra e proseguire dritto fino a raggiungere un sentiero in cemento. Svoltate a destra, risalendo il pendio per qualche metro, prima di svoltare a sinistra sullo stretto sentiero giallo che si inoltra nella vegetazione. Proseguire fino alla D17 senza entrare in una proprietà privata.\n8- Alla strada asfaltata, girare a destra sul chemin de la fontaine Gilouse per tornare al parcheggio."
        ],
        "fr": [
          "Au niveau de la fontaine Gilouse, traverser la route et emprunter la piste DFCI qui monte en face de la fontaine. Suivre le balisage rouge et blanc (GR®).\n1- Au niveau de la bifurcation, prendre à gauche sur le sentier caillouteux qui descend en contrebas, puis en face au carrefour suivant pour continuer sur le GR®.\n2- Au carrefour des pistes DFCI AL 140 et AL 141, continuer jusqu'au panneau directionnel du département. Suivre la direction de \"Lamanon par les crêtes du Défens\".\n3- À l’embranchement, suivre à gauche le GR®, laisser le premier départ de sentier sur la droite puis tourner à droite à l’intersection suivante et entamer la forte pente.\n4- Peu après le premier pylône, quitter la piste à droite en suivant le GR® avant de la regagner un peu plus loin et de poursuivre à droite. Près du pylône suivant, quitter la piste pour un sentier qui suit la ligne de crête à droite.\n5- Au carrefour des pistes AL 142 et AL 143, tourner à droite et suivre le sentier \"Eyguières par le chemin du Défends\". Quitter la piste pour un petit chemin caillouteux balisé jaune qui part sur la droite et entamer la descente.\n6- Une fois en bas, tourner à gauche, franchir la barrière et tourner à droite. Continuer sur cette piste surplombant les oliveraies en ignorant les chemins à droite et à gauche.\n7- À la fourche qui divise le sentier en deux, prendre à droite puis continuer tout droit jusqu'à rejoindre une piste bétonnée. Prendre alors à droite dans la côte sur quelques mètres avant de tourner à gauche sur le petit sentier balisé jaune qui s'enfonce dans la végétation. Continuer jusqu’à la D17 sans entrer dans les propriétés privées.\n8- Au niveau de la route goudronnée, tourner à droite sur le chemin de la fontaine Gilouse pour regagner le parking."
        ],
        "nl": [
          "Steek bij de Gilouse fontein de weg over en neem het DFCI pad dat tegenover de fontein omhoog loopt. Volg de rood-witte markeringen (GR®).\n1- Ga bij de splitsing naar links over het stenige pad dat naar beneden gaat en ga bij de volgende kruising naar rechts om de GR® te blijven volgen.\n2- Op het kruispunt van de DFCI sporen AL 140 en AL 141, doorgaan tot aan de wegwijzer van het departement. Volg de richting \"Lamanon par les crêtes du Défens\".\n3- Bij de splitsing linksaf de GR® op, het eerste voetpad rechts laten liggen, bij de volgende splitsing rechtsaf de steile helling op.\n4- Kort na de eerste pyloon verlaat u het pad aan de rechterkant en volgt u de GR®. Even verder komt u weer bij de GR® en gaat u verder aan de rechterkant. Vlakbij de volgende pyloon verlaten we het pad voor een pad dat de bergkam naar rechts volgt.\n5- Bij de kruising van de paden AL 142 en AL 143 gaan we naar rechts en volgen het pad \"Eyguières par le chemin du Défends\". Verlaat het pad en sla rechtsaf een klein stenen pad in dat geel gemarkeerd is en begin de afdaling.\n6- Onderaan sla je linksaf, ga je door het hek en sla je rechtsaf. Volg dit pad met uitzicht op de olijfgaarden en negeer de paden rechts en links.\n7- Bij de splitsing die het pad in tweeën splitst, sla je rechtsaf en ga je rechtdoor tot je bij een betonnen pad komt. Ga een paar meter naar rechts de helling op en sla dan linksaf het smalle gele pad op dat diep in de begroeiing loopt. Ga verder tot aan de D17 zonder privéterrein te betreden.\n8- Sla bij de geasfalteerde weg rechtsaf de chemin de la fontaine Gilouse op om terug te keren naar de parkeerplaats."
        ],
        "es": [
          "En la fuente Gilouse, cruce la carretera y tome la pista DFCI que sube frente a la fuente. Siga las marcas rojas y blancas (GR®).\n1- En la bifurcación, gire a la izquierda por el camino pedregoso que desciende, luego gire a la derecha en el siguiente cruce para continuar por el GR®.\n2- En el cruce de las pistas DFCI AL 140 y AL 141, continúe hasta la señalización del departamento. Seguir la dirección \"Lamanon par les crêtes du Défens\".\n3- En la bifurcación, girar a la izquierda por el GR®, dejando el primer sendero a la derecha, luego girar a la derecha en el siguiente cruce y comenzar a subir la fuerte pendiente.\n4- Poco después del primer pilón, dejar la pista a la derecha, siguiendo el GR®, antes de retomarlo un poco más adelante y continuar por la derecha. Cerca del siguiente poste, dejar la pista por un sendero que sigue la línea de cresta hacia la derecha.\n5- En el cruce de las pistas AL 142 y AL 143, girar a la derecha y seguir el sendero \"Eyguières par le chemin du Défends\". Abandone la pista y gire a la derecha por una pequeña pista pedregosa marcada en amarillo, e inicie el descenso.\n6- Al fondo, gire a la izquierda, atraviese la puerta y gire a la derecha. Continuar por esta pista que domina los olivares, ignorando los caminos de la derecha y de la izquierda.\n7- En la bifurcación que divide el camino en dos, gire a la derecha y continúe recto hasta llegar a una pista de cemento. Girar a la derecha por la ladera durante unos metros antes de girar a la izquierda por el estrecho sendero amarillo que se adentra en la vegetación. Continuar hasta la D17 sin entrar en propiedad privada.\n8- En la carretera asfaltada, girar a la derecha por el chemin de la fontaine Gilouse para volver al aparcamiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b3915be-684d-3866-be54-61a7dd8aa834",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d2f6295-1469-3092-83f1-c89852a797d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b87f378-0d3b-3172-ada6-be21ab556c43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74b5f201-2826-3590-b315-723dbca5f772",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/765c2982-a2a5-3aa6-b633-0636430a90df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95f23a04-733e-32d2-ad78-6ea4cf74fc7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c19a1795-d61c-3cb6-875b-ec3b7f7d5f48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d458ece1-5950-39cd-bb34-6dabc662076f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zwischen Garrigue, Olivenhainen und Aussichtspunkten, ein angenehmer Spaziergang an der Kreuzung der Massive unter dem Gesang der Vögel!"
        ],
        "en": [
          "Between scrubland, olive groves and views, a nice walk at the intersection of massifs surrounded by birdsongs!"
        ],
        "it": [
          "Tra garighe, uliveti e punti panoramici, una piacevole passeggiata tra i massicci con il canto degli uccelli!"
        ],
        "fr": [
          "Entre garrigue, champs d'oliviers et points de vue, une agréable promenade à la croisée des massifs sous le chant des oiseaux !"
        ],
        "nl": [
          "Tussen struikgewas, olijfgaarden en uitzichtpunten, een aangename wandeling door de massieven met het geluid van vogelgezang!"
        ],
        "es": [
          "Entre la garriga, los olivares y los miradores, ¡un agradable paseo por los macizos con el canto de los pájaros!"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/099c1579-de83-3ff4-9f18-28bb44d5e4fc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c9887018-4c12-368e-8d37-66584cfdbb0b",
          "ebucore:comments": {
            "fr": [
              "Balade sur les pentes du défends"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Jason Gaydier - PNR Alpilles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8af6841d-4ee4-3955-9393-b0b26733feee",
          "ebucore:fileSize": [
            "468269"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1590",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/67/53/30750019.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/293831c4-1a4c-38fa-b368-82e8e1f9886a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6a552283-b9bd-3a70-828a-e3b7d23b693e",
          "ebucore:comments": {
            "fr": [
              "Vue sur le mont Castellas"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Julie Delbarre - PNR Alpilles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0bf0cb8-403e-3997-870f-2b3ad7120eaf",
          "ebucore:fileSize": [
            "577055"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1590",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/68/53/30750020.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69882da4-18a5-3f3f-a4b7-36fa00f7994e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9ae9d89a-3113-3fdf-a8fc-ee1de8e1df66",
          "ebucore:comments": {
            "fr": [
              "Vue sur le piémont sud des Alpilles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Julie Delbarre - PNR Alpilles"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4d208701-24f0-3951-9b64-8441420a759c",
          "ebucore:fileSize": [
            "401991"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1590",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/69/53/30750021.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/483269c5-932e-386e-bba0-26f0ef456b2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7728fc0b-b547-39bf-a68f-dc1517d3ffec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f16d981-c1bb-33d0-8ba3-db642f585567",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4f191a1-fdc2-3c6e-ab5d-faa44661b3d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/05a5c9df-f62f-386d-b173-bda4de56a752",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95071d40-5c36-3995-ac25-34199fc5d12b",
          "schema:addressLocality": "Eyguières",
          "schema:postalCode": "13430",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13035",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eyguières"
              ],
              "pt": [
                "Eyguières"
              ],
              "en": [
                "Eyguières"
              ],
              "it": [
                "Eyguières"
              ],
              "fr": [
                "Eyguières"
              ],
              "nl": [
                "Eyguières"
              ],
              "es": [
                "Eyguières"
              ]
            },
            "insee": "13035",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b4ebb9b4-594e-3a03-bba6-fedbfaa28a29",
        "schema:latitude": "43.699062",
        "schema:longitude": "5.038143",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/fba25b43-7bd9-3cf1-99bd-fc969e163d5d",
      "schema:email": [
        "assistant.secretariat@parc-alpilles.fr",
        "l.baudry@parc-alpilles.fr"
      ],
      "schema:legalName": "Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.parc-alpilles.fr/"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T05:08:09.014Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b07c32d0-190f-3a4b-b7f4-63f23643792c",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Gratuit."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "7210.0"
}