{
  "@id": "https://data.datatourisme.fr/58/0588c897-ae60-38bf-a8f4-9f2989293178",
  "dc:identifier": "7424875",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Ein außergewöhnliches Panorama, das Sie vom Ende des Lare-Kamms aus entdecken können!"
    ],
    "en": [
      "Ne manquez pas le panorama exceptionnel qui s’offrira à vous depuis l’extrémité de la crête de la Lare !"
    ],
    "it": [
      "Scoprite un panorama eccezionale dalla cima della cresta di Lare!"
    ],
    "fr": [
      "Un panorama exceptionnel à découvrir depuis l’extrémité de la crête de la Lare !"
    ],
    "nl": [
      "Ontdek een uitzonderlijk panorama vanaf de top van de Lare bergkam!"
    ],
    "es": [
      "Descubra un panorama excepcional desde lo alto de la cresta del Lare"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AURIOL - Le tour de la Lare"
    ]
  },
  "duration": "405",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/ef8446f3-5513-38d6-aa23-08357a268a7e",
    "dc:identifier": "2008",
    "schema:email": [
      "andrea.pnrsb@gmail.com",
      "julie.barralon@pnr-saintebaume.fr"
    ],
    "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pnr-saintebaume.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a83c5415-5e3f-3e2b-9688-57b8ac5cef4f",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5ae8dd3f-ecc1-3190-b8b7-dd1a86288d95",
      "dc:description": {
        "de": [
          "Vom Parkplatz aus gehen Sie bis zur Schranke hinunter und folgen dann rechts dem Pfad, der zum Eiskeller hinauf führt (blaue Markierung). Gehen Sie weiter, bis Sie an eine Kreuzung kommen, an der rechts \"Pont des Encanaux\" (gelbe Markierung) abzweigt.\n1- Überqueren Sie die Brücke, biegen Sie links auf den blau markierten Weg ab und folgen Sie \"Les Lagets par les Hélianthes\". Nach 1 km Aufstieg folgen Sie dem Weg nach links (gelbe Markierung). Gehen Sie geradeaus leicht bergab auf dem blau markierten Unterholzpfad (überqueren Sie nicht die Barriere auf der linken Seite). An einer Wegkreuzung nehmen Sie den rechten Weg, der bergauf führt, bis Sie auf einen breiten Weg stoßen. Biegen Sie links ab und folgen Sie der blauen Markierung. Am Richtungspfosten \"SB75\" folgen Sie rechts der gelben Markierung in Richtung \"Saint-Zacharie\" für 800 m (DFCI-Piste \"SB100\"). Biegen Sie dann nach links ab und folgen Sie erneut 1,3 km lang der blauen Markierung, um den Thalweg (Ruisseau de la Gastaude) zu überqueren und den kleinen ansteigenden Pfad des Grand Vallon zu nehmen.\n2- An der Kreuzung nehmen Sie links den Weg in Richtung der Quelle von Nayes (gelbe Markierung). Dann steigen Sie kurz vor der Schranke links auf dem kleinen blau markierten Schotterweg ab, der später in eine breite Piste übergeht (links bergab). Bevor Sie die asphaltierte Straße erreichen, folgen Sie der blauen Markierung und gehen Sie rechts auf dem Pfad über der Straße bergauf. Sie stoßen dann auf einen betonierten Weg und gehen auf dem Pfad rechts weiter, der immer wieder bergauf und bergab führt. Folgen Sie dann dem Kanal auf der rechten Seite, der zur Quelle von Les Nayes führt.\n3- An der Kreuzung nehmen Sie gegenüber die Richtung \"Pont d'Orgnon par la piste des Sources\". Nachdem Sie die Schranke passiert haben, lassen Sie die asphaltierte Straße (D480) links liegen und gehen rechts auf dem steinigen Pfad bergauf. Nach 800 m biegen Sie links auf die DFCI-Piste ab und folgen der Richtung \"Adret du plan d'Aups\". An einer Pistenkreuzung steigen Sie rechts über die S81 auf und biegen am Wegweiser \"Z7\" rechts in Richtung \"Adrets du plan d'Aups\" ab. Setzen Sie den Aufstieg über die Pisten von Adret und La Lare fort und folgen Sie dabei immer der blauen Markierung.\n4- Bei der unterirdischen Zisterne steigen Sie auf der gelb markierten Piste ab. Nach 1,7 km (vor der vergrabenen Zisterne Nr. 94) links auf den kleinen steinigen Pfad absteigen. Am Pfosten \"SB72\" geht es weiter bergab über den steinigen Pfad und dann über die Piste in Richtung der Brücke von Encanaux (gelbe Markierung).\n1- An der Brücke angekommen, überqueren Sie diese und biegen rechts ab, um direkt zum Parkplatz zurückzukehren, indem Sie am Bach von Vède entlanggehen."
        ],
        "en": [
          "Depuis le parking, descendre jusqu’à la barrière puis suivre à droite le sentier balisé bleu qui monte à la glacière. Continuer à cheminer jusqu’au carrefour indiquant à droite le \"pont des Encanaux\" (balisage jaune). \n\n1- Traverser le pont, prendre à gauche le sentier balisé bleu et suivre \"les Lagets par les Helianthes\". Après 1 km de montée, suivre la piste à gauche (balisage jaune). Continuer tout droit en légère descente par le sentier en sous-bois balisé bleu (ne pas franchir la barrière à gauche). A un croisement de sentiers, emprunter celui de droite qui monte jusqu'à rejoindre une large piste. La prendre à gauche en continuant de suivre le balisage bleu et au poteau directionnel (SB75) suivre à droite le balisage jaune en direction de \"Saint-Zacharie\" (piste DFCI « SB100 ») durant 800m . Tourner ensuite à gauche en suivant à nouveau le balisage bleu durant 1,3 km pour passer le thalweg (ruisseau de la Gastaude) et emprunter le petit sentier ascendant du Grand Vallon. \n\n2- Au carrefour, prendre à gauche la piste balisée jaune en direction de la source des Nayes. Descendre ensuite à gauche juste avant la barrière par le petit sentier empierré balisé bleu, qui se transforme plus loin en une large piste (à gauche en descente). Avant d'atteindre la route goudronnée, bien suivre le balisage bleu en montant à droite par le sentier qui la surplombe, rejoindre ensuite un chemin bétonné et continuer sur le sentier à droite en montées-descentes successives. Suivre ensuite le canal à droite qui amène à la Source des Nayes. \n\n3- Au carrefour, prendre en face la direction « Pont d'Orgnon par la piste des Sources ». Après avoir passé la barrière, laisser à gauche la route goudronnée (D480) et monter à droite sur le sentier pierreux. Après 800 m, prendre la piste DFCI à gauche en suivant la direction de \"l'adret du plan d'Aups\". A un croisement de piste, monter à droite par la S81 et au poteau signalétique (Z7) tourner à droite direction les « Adrets du Plan d'Aups ». Continuer l’ascension par les pistes de l'Adret, puis de la Lare en suivant toujours le balisage bleu. \n\n4- A la citerne enterrée, descendre par la piste balisée jaune. Après 1,7 km (avant citerne enterrée n°94) descendre à gauche sur le petit sentier caillouteux. Au poteau SB72, continuer la descente par le sentier pierreux puis par la piste en direction du pont des Encanaux (balisage jaune). \n\n1- Arrivé au pont, le traverser et prendre à droite pour rentrer directement au parking en longeant le ruisseau de Vède."
        ],
        "it": [
          "Dal parcheggio, scendere fino alla barriera, quindi svoltare a destra sul sentiero che porta alla ghiacciaia (segnavia blu). Proseguire fino all'incrocio che indica sulla destra \"Pont des Encanaux\" (segnavia giallo).\n1- Attraversare il ponte, girare a sinistra sul sentiero blu e seguire \"Les Lagets par les Hélianthes\". Dopo 1 km di salita, prendere il sentiero a sinistra (segnavia giallo). Proseguire dritto in discesa sul sentiero segnalato in blu attraverso il sottobosco (non superare la barriera a sinistra). A un incrocio, prendere il sentiero a destra che sale fino a raggiungere un'ampia pista. Svoltate a sinistra, continuando a seguire le indicazioni blu, e al cartello \"SB75\" girate a destra seguendo le indicazioni gialle in direzione di \"Saint-Zacharie\" per 800 m (pista DFCI \"SB100\"). Poi si gira a sinistra, sempre seguendo le indicazioni blu per 1,3 km, per attraversare il thalweg (ruisseau de la Gastaude) e imboccare lo stretto sentiero che risale il Grand Vallon.\n2- All'incrocio, svoltare a sinistra sul sentiero verso la sorgente di Nayes (segnavia giallo). Poco prima della barriera, scendere a sinistra su un piccolo sentiero blu, che poi diventa un'ampia pista (a sinistra in discesa). Prima di raggiungere la strada asfaltata, seguire le indicazioni blu e salire a destra lungo il sentiero che la sovrasta. Quindi ci si immette in un sentiero di cemento e si continua a percorrere il sentiero a destra, salendo e scendendo in successione. Seguire il canale a destra, che conduce alla sorgente Nayes.\n3- All'incrocio, proseguire dritto in direzione \"Pont d'Orgnon par la piste des Sources\". Dopo aver superato il cancello, lasciare la strada asfaltata (D480) sulla sinistra e salire a destra sul sentiero sassoso. Dopo 800 m, prendere la pista DFCI sulla sinistra, seguendo le indicazioni per \"Adret du plan d'Aups\". A un incrocio di sentieri, svoltare a destra sulla S81 e al cartello \"Z7\" svoltare a destra verso \"Adrets du plan d'Aups\". Continuare a risalire i pendii di Adret e La Lare, seguendo sempre le indicazioni blu.\n4- Alla cisterna sotterranea, prendere il sentiero giallo in discesa. Dopo 1,7 km (prima della cisterna sotterranea n. 94), svoltare a sinistra su uno stretto sentiero sassoso. Al cartello \"SB72\", continuare la discesa sul sentiero sassoso, poi sulla pista verso il ponte di Encanaux (segnavia giallo).\n1- Al ponte, attraversarlo e svoltare a destra per raggiungere direttamente il parcheggio lungo il torrente Vède."
        ],
        "fr": [
          "Depuis le parking, descendre jusqu’à la barrière puis suivre à droite le sentier qui monte à la glacière (balisage bleu). Continuer à cheminer jusqu’au carrefour indiquant à droite \"Pont des Encanaux\" (balisage jaune).\n1- Traverser le pont, prendre à gauche le sentier balisé bleu et suivre \"Les Lagets par les Hélianthes\". Après 1 km de montée, suivre la piste à gauche (balisage jaune). Continuer tout droit en légère descente par le sentier en sous-bois balisé bleu (ne pas franchir la barrière à gauche). À un croisement de sentiers, emprunter celui de droite qui monte jusqu'à rejoindre une large piste. La prendre à gauche en continuant de suivre le balisage bleu, et au poteau directionnel \"SB75\", suivre à droite le balisage jaune en direction de \"Saint-Zacharie\" pendant 800 m (piste DFCI \"SB100\"). Tourner ensuite à gauche en suivant à nouveau le balisage bleu durant 1,3 km pour passer le thalweg (ruisseau de la Gastaude) et emprunter le petit sentier ascendant du Grand Vallon.\n2- Au carrefour, prendre à gauche la piste en direction de la source des Nayes (balisage jaune). Descendre ensuite à gauche juste avant la barrière par le petit sentier empierré balisé bleu, qui se transforme plus loin en une large piste (à gauche en descente). Avant d'atteindre la route goudronnée, bien suivre le balisage bleu en montant à droite par le sentier qui la surplombe. Rejoindre ensuite un chemin bétonné et continuer sur le sentier à droite en montées-descentes successives. Suivre ensuite le canal à droite qui amène à la source des Nayes.\n3- Au carrefour, prendre en face la direction « Pont d'Orgnon par la piste des Sources ». Après avoir passé la barrière, laisser à gauche la route goudronnée (D480) et monter à droite sur le sentier pierreux. Après 800 m, prendre la piste DFCI à gauche en suivant la direction \"Adret du plan d'Aups\". À un croisement de piste, monter à droite par la S81, et au poteau signalétique \"Z7\" tourner à droite direction \"Adrets du plan d'Aups\". Continuer l’ascension par les pistes de l'Adret puis de la Lare en suivant toujours le balisage bleu.\n4- À la citerne enterrée, descendre par la piste balisée jaune. Après 1,7 km (avant la citerne enterrée n°94), descendre à gauche sur le petit sentier caillouteux. Au poteau \"SB72\", continuer la descente par le sentier pierreux puis par la piste en direction du pont des Encanaux (balisage jaune).\n1- Arrivé au pont, le traverser et prendre à droite pour rentrer directement au parking en longeant le ruisseau de Vède."
        ],
        "nl": [
          "Loop vanaf de parkeerplaats naar beneden tot aan de slagboom en sla dan rechtsaf het pad op dat naar het ijshuis leidt (blauwe markeringen). Ga verder tot het kruispunt met aan de rechterkant \"Pont des Encanaux\" (gele markeringen).\n1- Steek de brug over, ga naar links over het blauwe pad en volg \"Les Lagets par les Hélianthes\". Na 1 km bergop neem je het pad aan je linkerhand (gele markering). Ga rechtdoor bergafwaarts over het blauw gemarkeerde pad door het kreupelhout (de slagboom aan de linkerkant niet oversteken). Neem bij een kruising het pad naar rechts dat klimt tot je bij een breed pad komt. Ga naar links, blijf de blauwe markeringen volgen en ga bij de wegwijzer \"SB75\" naar rechts, volg de gele markeringen richting \"Saint-Zacharie\" gedurende 800 m (DFCI-pad \"SB100\"). Vervolgens linksaf, opnieuw de blauwe markeringen volgend over 1,3 km, om de thalweg (ruisseau de la Gastaude) over te steken en het smalle pad te nemen dat naar de Grand Vallon leidt.\n2- Ga bij de kruising linksaf het pad op in de richting van de bron van Nayes (gele markering). Ga vlak voor de slagboom naar links naar beneden over een klein blauw pad, dat later een breed pad wordt (links naar beneden). Voordat je de geasfalteerde weg bereikt, volg je de blauwe markeringen terwijl je naar rechts klimt langs het pad erboven. Ga dan naar een betonnen pad en volg het voetpad naar rechts, achtereenvolgens stijgend en dalend. Volg het kanaal naar rechts, dat naar de bron van Nayes leidt.\n3- Ga bij de kruising rechtdoor in de richting van \"Pont d'Orgnon par la piste des Sources\". Na het hek verlaat u de asfaltweg (D480) aan uw linkerhand en gaat u rechtsaf het stenige pad op. Neem na 800 m het DFCI-pad aan de linkerkant, volg de borden naar \"Adret du plan d'Aups\". Bij een splitsing rechtsaf de S81 op en bij de wegwijzer \"Z7\" rechtsaf richting \"Adrets du plan d'Aups\". Ga verder omhoog langs de hellingen van Adret en La Lare en volg steeds de blauwe markeringen.\n4- Neem bij de ondergrondse waterput het geel gemarkeerde pad naar beneden. Ga na 1,7 km (voor ondergrondse waterput nr. 94) linksaf het smalle stenige pad op. Ga bij de paal \"SB72\" verder naar beneden over het stenen pad en vervolgens over het pad in de richting van de brug van Encanaux (gele markeringen).\n1- Steek bij de brug over en ga naar rechts om direct naar de parkeerplaats langs de beek de Vède te gaan."
        ],
        "es": [
          "Desde el aparcamiento, baje hasta la barrera y gire a la derecha por el sendero que sube hasta la casa de hielo (marcas azules). Continúe hasta el cruce que indica a la derecha \"Pont des Encanaux\" (marcas amarillas).\n1- Cruce el puente, gire a la izquierda por el sendero azul y siga \"Les Lagets par les Hélianthes\". Después de 1 km de subida, tome la pista a su izquierda (marcas amarillas). Continúe recto cuesta abajo por el sendero marcado en azul a través de la maleza (no cruce la barrera de la izquierda). En un cruce, tome el camino de la derecha que sube hasta llegar a una pista ancha. Gire a la izquierda siguiendo las marcas azules y, en la señal \"SB75\", gire a la derecha siguiendo las marcas amarillas en dirección a \"Saint-Zacharie\" durante 800 m (pista DFCI \"SB100\"). A continuación, gire a la izquierda, de nuevo siguiendo las marcas azules durante 1,3 km, para cruzar el thalweg (ruisseau de la Gastaude) y tomar el estrecho sendero que sube al Grand Vallon.\n2- En el cruce, gire a la izquierda por la pista hacia la fuente de Nayes (marcas amarillas). Bajar a la izquierda justo antes de la barrera por un pequeño sendero azul, que se convierte más tarde en una pista ancha (izquierda cuesta abajo). Antes de llegar a la carretera asfaltada, siga las marcas azules mientras asciende hacia la derecha por el camino que pasa por encima de ella. A continuación, incorpórese a un camino de cemento y continúe por el sendero de la derecha, ascendiendo y descendiendo sucesivamente. Seguir el canal a la derecha, que conduce a la fuente de Nayes.\n3- En el cruce, siga recto en dirección al \"Pont d'Orgnon par la piste des Sources\". Después de pasar la verja, deje la carretera asfaltada (D480) a su izquierda y suba a la derecha por el camino pedregoso. Después de 800 m, tomar la pista DFCI a la izquierda, siguiendo las indicaciones \"Adret du plan d'Aups\". En un cruce de pistas, gire a la derecha por la S81, y en la señal \"Z7\" gire a la derecha hacia \"Adrets du plan d'Aups\". Continúe por las laderas de Adret y La Lare, siguiendo siempre las marcas azules.\n4- En la cisterna subterránea, tomar el sendero marcado en amarillo hacia abajo. Después de 1,7 km (antes de la cisterna subterránea n° 94), gire a la izquierda por el estrecho sendero pedregoso. En el poste \"SB72\", continúe el descenso por el camino pedregoso, luego por la pista hacia el puente de Encanaux (balizas amarillas).\n1- En el puente, crúcelo y gire a la derecha para ir directamente al aparcamiento a lo largo del arroyo de Vède."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19f31aea-3d4e-3c28-83b7-752b509432e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3caac10c-68f0-31ea-acda-8d35d557724c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69e24f9c-18b1-30db-8c2f-8af2b62a6eae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fe9afd5-73a7-39fd-8fe0-c126eb756c86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/715f5ed9-eabb-383a-aac6-d5a9041dc6c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ad69b34-292a-3cea-b4a6-5ba17c650051",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ea98790-32e4-3893-a416-060d1649524e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0e0f535-0075-3f68-afea-5d0737b8cb5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein außergewöhnliches Panorama, das Sie vom Ende des Lare-Kamms aus entdecken können!"
        ],
        "en": [
          "Ne manquez pas le panorama exceptionnel qui s’offrira à vous depuis l’extrémité de la crête de la Lare !"
        ],
        "it": [
          "Scoprite un panorama eccezionale dalla cima della cresta di Lare!"
        ],
        "fr": [
          "Un panorama exceptionnel à découvrir depuis l’extrémité de la crête de la Lare !"
        ],
        "nl": [
          "Ontdek een uitzonderlijk panorama vanaf de top van de Lare bergkam!"
        ],
        "es": [
          "Descubra un panorama excepcional desde lo alto de la cresta del Lare"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1c7d7365-388c-3139-89b4-2554e607dcaa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5448f656-77cf-3979-8213-7a9269303a94",
          "ebucore:comments": {
            "fr": [
              "La glacière des Encanaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Carole d'Antuoni - PNR Sainte-Baume"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c19ce646-ae13-39c3-9e5f-490c1829498f",
          "ebucore:fileSize": [
            "550936"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1639",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/98/98/32268898.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/23f5b738-3300-3fde-9a14-e0d1b4d42ff3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/843df3b5-e191-37f9-8ee2-b66c8979767f",
          "ebucore:comments": {
            "fr": [
              "La vue sur la Sainte-Victoire"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Carole d'Antuoni - PNR Sainte-Baume"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ef3726cd-3125-35c2-b14a-76c65af03e73",
          "ebucore:fileSize": [
            "324398"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1615",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/99/98/32268899.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b57e5cfb-e34c-3cf4-8bb4-73d934f99e24",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cf0acbfe-c71f-3b2c-a888-33c38b63e5f9",
          "ebucore:comments": {
            "fr": [
              "La vue sur le Regagnas le long de l'itinéraire"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Carole d'Antuoni - PNR Sainte-Baume"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/44069489-2270-31ca-9615-bcf2f06a1df6",
          "ebucore:fileSize": [
            "354635"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1655",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/97/98/32268897.jpg"
          ],
          "ebucore:width": "2500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/77cfd0c7-dcc1-3ff2-9e0a-48e9e9e83317",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c4c2456-8e09-3bbc-bf15-6b611ed3c4e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93c49e7f-d22f-3daf-8e72-e32bbf1d5eca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9ab59b9-1785-3bcd-bacb-635d0a7ed9dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23cb77ff-cb84-39f9-97e1-22f3096f9926",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/287045b3-9d6b-3d58-b38f-eba9232cc26d",
          "schema:addressLocality": "Auriol",
          "schema:postalCode": "13390",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auriol"
              ],
              "pt": [
                "Auriol"
              ],
              "en": [
                "Auriol"
              ],
              "it": [
                "Auriol"
              ],
              "fr": [
                "Auriol"
              ],
              "nl": [
                "Auriol"
              ],
              "es": [
                "Auriol"
              ]
            },
            "insee": "13007",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7c38d867-84b6-392d-88d4-43d3875418cd",
        "schema:latitude": "43.349953",
        "schema:longitude": "5.660219",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e647a25d-de32-32b4-a2c9-04d46a36ab81",
      "schema:email": [
        "andrea.pnrsb@gmail.com",
        "julie.barralon@pnr-saintebaume.fr"
      ],
      "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pnr-saintebaume.fr/"
      ]
    }
  ],
  "lastUpdate": "2025-08-02",
  "lastUpdateDatatourisme": "2025-08-03T05:08:09.014Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b07c32d0-190f-3a4b-b7f4-63f23643792c",
      "@type": [
        "schema:Offer",
        "Offer"
      ],
      "textPriceSpecification": {
        "fr": [
          "Gratuit."
        ]
      }
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "22660.0"
}