{
  "@id": "https://data.datatourisme.fr/6/05530c07-e8b7-3cd9-a0ea-eb34f0ec7cbb",
  "dc:identifier": "FMABOU089V501URK",
  "schema:endDate": [
    "2025-12-31"
  ],
  "schema:startDate": [
    "2025-01-01"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "de": [
      "Parcours audio-guidé dans la cathédrale de Sens"
    ],
    "en": [
      "Parcours audio-guidé dans la cathédrale de Sens"
    ],
    "fr": [
      "Parcours audio-guidé dans la cathédrale de Sens"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6eb41cc0-d5f2-3a39-8496-197f3fccb2d0",
    "dc:identifier": "8d9ae516-a279-45ca-9b95-2aad39b73459",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/06850cfd-2af4-37ad-8a3b-a36fae58e442",
        "schema:addressLocality": "Auxerre",
        "schema:postalCode": "89000",
        "schema:streetAddress": [
          "16-18, boulevard de la Marne"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:89024",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Auxerre"
            ],
            "pt": [
              "Auxerre"
            ],
            "en": [
              "Auxerre"
            ],
            "it": [
              "Auxerre"
            ],
            "fr": [
              "Auxerre"
            ],
            "nl": [
              "Auxerre"
            ],
            "es": [
              "Auxerre"
            ]
          },
          "insee": "89024",
          "isPartOfDepartment": {
            "@id": "kb:France2789",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Yonne"
              ],
              "pt": [
                "Yonne"
              ],
              "en": [
                "Yonne"
              ],
              "it": [
                "Yonne"
              ],
              "fr": [
                "Yonne"
              ],
              "nl": [
                "Yonne"
              ],
              "es": [
                "Yonne"
              ]
            },
            "insee": "89",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "adt89@tourisme-yonne.com"
    ],
    "schema:legalName": "Yonne Attractivité",
    "schema:telephone": [
      "+33 3 86 72 92 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-yonne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/00c17f67-4f65-3abf-8f1d-90c1e7728dda",
      "schema:email": [
        "contact@tourisme-sens.com"
      ],
      "schema:telephone": [
        "+33 3 86 65 19 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-sens.com/visite-musee/visite-audioguidee-cathedrale-saint-etienne/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/00c17f67-4f65-3abf-8f1d-90c1e7728dda",
      "schema:email": [
        "contact@tourisme-sens.com"
      ],
      "schema:telephone": [
        "+33 3 86 65 19 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-sens.com/visite-musee/visite-audioguidee-cathedrale-saint-etienne/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/af9632b3-dcd6-3081-9892-4c214c5ced68",
      "dc:description": {
        "de": [
          "Wussten Sie, dass die Kathedrale Saint-Etienne de Sens die erste gotische Kathedrale der Welt war?\nEntdecken Sie ihre Geschichte, ihre Architektur und ihre Reichtümer in Ihrem eigenen Tempo auf einer Audioführung. In 9 Etappen werden Ihnen das reiche Erbe der Kathedrale und die wichtigsten Ereignisse, deren Zeuge sie war, vorgestellt: ihre imposante und elegante Fassade, die durch das vielfarbige Dach des Erzbischofspalastes verlängert wird, ihr Kirchenschiff und die Abfolge von starken und schwachen Pfeilern; ihre Orgel; ihre Glasfenster (insbesondere \"Das himmlische Konzert\" mit seinen musizierenden Engeln); das Grabmal des Dauphins... Auch berühmte historische Persönlichkeiten haben hier ihre Spuren hinterlassen, darunter Saint-Louis, Ludwig XII. oder Victor Hugo! Entdecken Sie die erste - und die Mutter! - aller großen gotischen Kathedralen in Sens, in Burgund, vor den Toren von Paris!\nMiete bei der Agence d'Attractivité Sens Intense: 7 € für eine Besichtigung / 10 € für beide Besichtigungen (Rundgang durch das historische Zentrum der Stadt Sens). \nVerfügbare Sprachen: Französisch, Deutsch, Englisch.\nDauer: 1 Stunde. \nFür Erwachsene und Kinder ab 10 Jahren.\nSie können die Tonaufnahmen auch über die GuidiGo-App abrufen.\nUm zu beginnen :\n1- Laden Sie die GuidiGO-App auf Ihr Smartphone oder Ihren Tablet-PC herunter (kompatibel mit iOS und Android / zu finden im App Store oder auf Google Play).\n2- Öffnen Sie die App und suchen Sie nach der Tour \"Saint-Etienne, première cathédrale gothique\", die von der Agentur für Attraktivität Sens Intense erstellt wurde.\n3- Laden Sie die Tour aus der App herunter, um sie auch ohne Internetverbindung nutzen zu können!"
        ],
        "en": [
          "Did you know that Saint-Etienne's Cathedral in Sens was the first Gothic cathedral in the world?\nDiscover its history, architecture and treasures at your own pace on an audio tour. This 9-stop tour introduces you to the cathedral's rich heritage and the key events it has witnessed: its imposing and elegant façade, extended by the polychrome roof of the Archbishops' Palace, its nave and the succession of strong and weak piers; its organ; its stained glass windows (in particular \"The Celestial Concert\" and its angel musicians); the tomb of the Dauphin... Famous historical figures have also left their mark here, including Saint-Louis, Louis XII and Victor Hugo! Come and discover the first - and mother! - of all the great Gothic cathedrals in Sens, Burgundy, just outside Paris!\nHire from the Sens Intense Attractions Agency: €7 for one visit / €10 for two visits (tour of the historic centre of Sens). \nLanguages available: French, German, English.\nDuration: 1 hour \nFor adults and children aged 10 and over.\nYou can also find the audio recordings on the GuidiGo application.\nTo get started:\n1- Download the GuidiGO application onto your smartphone or tablet (compatible with iOS and Android / available from the App Store or Google Play).\n2- Open the app and search for the \"Saint-Etienne, the first Gothic cathedral\" tour created by the Sens Intense Attractiveness Agency\n3- Download the tour from the app so you can use it without an internet connection!"
        ],
        "it": [
          "Sapevate che la Cattedrale di Saint-Etienne a Sens è stata la prima cattedrale gotica del mondo?\nScoprite la sua storia, la sua architettura e i suoi tesori con un tour audio al vostro ritmo. Questo tour in 9 tappe vi presenta il ricco patrimonio della cattedrale e gli eventi più importanti di cui è stata testimone: l'imponente ed elegante facciata, prolungata dal tetto policromo del Palazzo degli Arcivescovi, la navata centrale e la successione di pilastri forti e deboli, l'organo, le vetrate (in particolare \"Il Concerto Celeste\" e i suoi angeli musicanti), la tomba del Delfino... Anche personaggi storici famosi hanno lasciato qui la loro impronta, come Saint-Louis, Luigi XII e Victor Hugo! Venite a scoprire la prima - e madre! - di tutte le grandi cattedrali gotiche a Sens, in Borgogna, alle porte di Parigi!\nNoleggio presso l'Agenzia Sens Intense Attractions: 7 € per una visita / 10 € per due visite (tour del centro storico di Sens).\nLingue disponibili: francese, tedesco, inglese.\nDurata: 1 ora\nPer adulti e bambini a partire dai 10 anni.\nLe registrazioni audio sono disponibili anche sull'applicazione GuidiGo.\nPer iniziare:\n1- Scaricare l'applicazione GuidiGO sul proprio smartphone o tablet (compatibile con iOS e Android / disponibile su App Store o Google Play)\n2- Aprire l'applicazione e cercare il tour \"Saint-Etienne, la prima cattedrale gotica\" creato dall'Agenzia Sens Intense Attractiveness\n3- Scaricate il tour dall'app per poterlo utilizzare senza connessione a Internet!"
        ],
        "fr": [
          "Saviez-vous que la cathédrale Saint-Etienne de Sens était la première cathédrale gothique du monde ?\nDécouvrez son histoire, son architecture et ses richesses à votre rythme en visite audioguidée. Celle-ci vous présente au fil de ses 9 étapes le riche patrimoine de la cathédrale et les faits marquants dont elle a été témoin : son imposante et élégante façade, prolongée par le toit polychromé du Palais des Archevêques, sa nef et la succession de piles fortes et faibles ; son orgue ; ses vitraux (en particulier \"Le concert céleste\" et ses anges musiciens) ; le tombeau du Dauphin... D'illustres figures historiques y ont également laissé leur empreinte, parmi lesquelles Saint-Louis, Louis XII ou Victor Hugo ! Venez découvrir la première - et la mère ! - de toutes les grandes cathédrales gothiques à Sens, en Bourgogne, aux portes de Paris !\nLocation auprès de l'Agence d'Attractivité Sens Intense : 7 € pour une visite / 10 € pour les deux visites (parcours sur le centre historique de la ville de Sens). \nLangues Disponibles : Français, Allemand, Anglais.\nDurée : 1 heure \nPour adultes et enfants à partir de 10 ans.\nVous pouvez également retrouver les enregistrements sonores sur l'application GuidiGo.\nPour commencer :\n1- Téléchargez l'application GuidiGO sur votre smartphone ou tablette (compatible iOS et Androïd / à retrouver sur l'App Store ou sur Google Play)\n2- Ouvrez l'application et recherchez la visite \"Saint-Etienne, première cathédrale gothique\" créée par l'Agence d'Attractivité Sens Intense\n3- Téléchargez la visite depuis l'application pour pouvoir l'utiliser sans connexion internet !"
        ],
        "es": [
          "¿Sabía que la catedral de Saint-Etienne, en Sens, fue la primera catedral gótica del mundo?\nDescubra su historia, su arquitectura y sus tesoros a su ritmo gracias a una audioguía. Este recorrido de 9 paradas le permitirá descubrir el rico patrimonio de la catedral y los principales acontecimientos de los que ha sido testigo: su imponente y elegante fachada, prolongada por la techumbre policromada del Palacio Arzobispal, su nave y la sucesión de pilares fuertes y débiles; su órgano; sus vidrieras (en particular \"El Concierto Celeste\" y sus ángeles músicos); la tumba del Delfín... También han dejado aquí su huella célebres personajes históricos, como Saint-Louis, Luis XII y Victor Hugo Venga a descubrir la primera -¡y madre! - de todas las grandes catedrales góticas de Sens, en Borgoña, a las afueras de París\nAlquiler en la agencia Sens Intense Attractions: 7 euros por una visita / 10 euros por dos visitas (recorrido por el centro histórico de Sens).\nIdiomas disponibles: francés, alemán, inglés.\nDuración: 1 hora\nPara adultos y niños a partir de 10 años.\nTambién puede encontrar las grabaciones de audio en la aplicación GuidiGo.\nPara empezar:\n1- Descarga la aplicación GuidiGO en tu smartphone o tableta (compatible con iOS y Android / disponible en App Store o Google Play)\n2- Abra la aplicación y busque el recorrido \"Saint-Etienne, la primera catedral gótica\" creado por la Agencia Sens Intense Attractiveness\n3- ¡Descargue el recorrido desde la aplicación para poder utilizarlo sin conexión a Internet!"
        ],
        "nl": [
          "Wist je dat de kathedraal Saint-Etienne in Sens de eerste gotische kathedraal ter wereld was?\nOntdek de geschiedenis, architectuur en schatten in je eigen tempo tijdens een audiotour. Tijdens deze rondleiding langs 9 etappes maak je kennis met het rijke erfgoed van de kathedraal en de belangrijkste gebeurtenissen die er hebben plaatsgevonden: de imposante en elegante voorgevel, verlengd met het polychrome dak van het aartsbisschoppelijk paleis, het schip en de opeenvolging van sterke en zwakke pijlers; het orgel; de gebrandschilderde ramen (in het bijzonder \"Het hemelse concert\" en de engelenmuzikanten); het graf van de dauphin... Beroemde historische figuren hebben hier ook hun sporen achtergelaten, zoals Saint-Louis, Louis XII en Victor Hugo! Kom en ontdek de eerste - en moeder! - van alle grote gotische kathedralen in Sens, Bourgondië, net buiten Parijs!\nHuur bij het Sens Intense Attractions Agency: €7 voor één bezoek / €10 voor twee bezoeken (rondleiding door het historische centrum van Sens).\nBeschikbare talen: Frans, Duits, Engels.\nDuur: 1 uur\nVoor volwassenen en kinderen vanaf 10 jaar.\nJe kunt de audio-opnames ook vinden op de GuidiGo-applicatie.\nOm te beginnen:\n1- Download de GuidiGO applicatie op je smartphone of tablet (compatibel met iOS en Android / beschikbaar in de App Store of Google Play)\n2- Open de app en zoek naar de rondleiding \"Saint-Etienne, de eerste gotische kathedraal\", gemaakt door het Sens Intense Attractiveness Agency\n3- Download de rondleiding vanaf de app zodat je hem zonder internetverbinding kunt gebruiken!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/519b1035-5e76-3fc1-8fd2-015ba9338741",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79d5e776-b966-3f23-839c-0b0c846e7fce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8b18f92-00f9-3bf6-9883-131025b1a37e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:HistoricCharacter",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historische Persönlichkeit"
        ],
        "pt": [
          "Personagem histórico"
        ],
        "en": [
          "Historic character"
        ],
        "it": [
          "Personaggio storico"
        ],
        "fr": [
          "Personnage historique"
        ],
        "es": [
          "Personaje histórico"
        ],
        "nl": [
          "Historisch personage"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/856d78a8-be9f-37ba-9013-f1f38afbc41a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a07cb364-826c-3ac2-826e-3dc3fee572c6",
          "schema:addressLocality": "Sens",
          "schema:postalCode": "89100",
          "schema:streetAddress": [
            "Cathédrale Saint-Etienne de Sens",
            "Place de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sens"
              ],
              "pt": [
                "Sens"
              ],
              "en": [
                "Sens"
              ],
              "it": [
                "Sens"
              ],
              "fr": [
                "Sens"
              ],
              "nl": [
                "Sens"
              ],
              "es": [
                "Sens"
              ]
            },
            "insee": "89387",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3bdf01aa-4340-3502-8b69-773050938649",
        "schema:latitude": "48.1982185",
        "schema:longitude": "3.28334518",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-12-31",
  "lastUpdateDatatourisme": "2025-01-24T10:36:41.255Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0ca03f33-563f-3203-a65c-f52a18db21c9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/771c815c-5d20-3dc2-85bd-f718a17a22ad",
          "schema:maxPrice": [
            "7"
          ],
          "schema:minPrice": [
            "7"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/c94157a2-e7c0-36d8-92a2-b850f2045603",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8c23859b-2f93-3668-896c-749a5ce81192",
      "@type": [
        "Period"
      ],
      "endDate": "2025-12-31",
      "startDate": "2025-01-01"
    }
  ]
}