{
  "@id": "https://data.datatourisme.fr/6/05abf013-6b1f-316f-9518-11dd89daf043",
  "dc:identifier": "HLOBOU0710001208",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Les Carrières"
    ],
    "en": [
      "Les Carrières"
    ],
    "fr": [
      "Les Carrières"
    ]
  },
  "allowedPersons": 5,
  "creationDate": "2013-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/264b87c4-2c8b-383e-bc71-d437efb5644d",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ee26b9d7-2c1b-391c-aa9e-20fcbc450147",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1208&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ee26b9d7-2c1b-391c-aa9e-20fcbc450147",
      "schema:email": [
        "info@gites71.com"
      ],
      "schema:telephone": [
        "+33 3 85 29 55 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://webitea-71-v4-francais.gl.itea.fr/resa/etape1.php?NUM=1208&INSTANCE=gites71&OPE=CRTBOURG&ORI=CRTBOURG&&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/18efa389-1485-362f-984f-034e26c93162",
      "dc:description": {
        "de": [
          "Jean-Louis & Patricia öffnen Ihnen die Türen eines authentischen burgundischen Bauernhofs mit Charakter aus dem 19. Jahrhundert, der sorgfältig restauriert wurde und sich ruhig an den Rand einer Gasse und eines kleinen Waldes schmiegt, an einem ungewöhnlichen Ort voller Geschichte an der Stelle eines ehemaligen Steinbruchs, von dem noch einige imposante Felsen erhalten sind. Eingebettet am Ufer der Saône (mit direktem Zugang über einen kleinen Wander- und Mountainbikeweg) in einem Gebiet, das aufgrund seines bemerkenswerten Ökosystems als \"Zone Natura 2000\" eingestuft wurde, nicht weit vom Naturschutzgebiet Truchère (in dessen Nähe die Eigentümer Ihnen die Nutzung eines baumbestandenen Angelplatzes am Ufer der Seille anbieten), liegt das friedliche, typische Dorf Lacrost gegenüber von Tournus mit seinen schönen, farbenfrohen Fassaden mediterranen Charakters, das am gegenüberliegenden Ufer liegt. Jahrhundert, Hôtel Dieu, romanische Kirchen aus dem 12. Jahrhundert, gotische Häuser, Gebäude aus dem Mittelalter bis zum 18. Jahrhundert, Stadthäuser, römische Überreste...) sowie sämtliche Geschäfte, Dienstleistungen und Freizeiteinrichtungen inmitten eines wunderschönen, unberührten Gebiets, in dem sich Ebenen und Täler mit Hecken, Wäldern und Weinbergen abwechseln. Ferienhaus mit gutem Komfort. Sehr geräumig. Räume mit edlen Abmessungen. Gemütliches ländliches Flair im neo-rustikalen Stil, kombiniert mit der exotischen Atmosphäre eines alten Herrenhauses. Große, geschützte und eingezäunte Terrasse (Tor), die auf ein blühendes, bepflanztes und bewaldetes Grundstück führt (gemeinsam mit den Eigentümern). Zusammensetzung: Doppelhaushälfte neben der Wohnung der Eigentümer (völlige Unabhängigkeit). Wifi. Zentralheizung mit Gas. Erdgeschoss: Wohnzimmer mit Küche, 2 Schlafzimmer (Doppelbett 140x190cm / Doppelbett 140x190cm + Einzelbett 90x190cm), Badezimmer (Dusche), separates WC. 1. Stock: Fernsehzimmer. Geschlossene, überdachte Terrasse + Balkon + Privatparkplatz. Gemeinsames Grundstück mit den Eigentümern (Hof/Garten). Alle Einkaufsmöglichkeiten 2 km."
        ],
        "en": [
          "Jean-Louis & Patricia open the doors of an authentic 19th century Burgundian farmhouse of character, carefully restored, nestled in a quiet area on the edge of a lane & the edge of a small wood, on an unusual site steeped in history on the site of an old quarry of which a few imposing rocks remain. Nestled on the banks of the Saône (with direct access by small footpath & mountain bike) in the hollow of an area classified as a \"Natura 2000 Zone\" for its remarkable ecosystem, not far from the Truchère nature reserve, the peaceful typical village of Lacrost faces Tournus, & its beautiful colorful facades of Mediterranean character, nestled on the opposite bank. A world-renowned Romanesque abbey site, this charming commercial city, a renowned gastronomic stopover, has an inestimable heritage (St-Philibert Abbey from the 10th and 11th centuries, Hôtel Dieu, Romanesque churches from the 12th century, Gothic houses, buildings from the Middle Ages to the 18th century, private mansions, Roman remains, etc.) and all the shops, services and leisure facilities, in the heart of a magnificent preserved territory alternating plains & valleys of hedgerows, forests and vineyards. Comfortable gîte. Ultra spacious. Rooms with noble dimensions. Warm country character in a neo-rustic spirit combined with the exotic atmosphere of an old residence. Large sheltered and enclosed terrace (gate) opening onto a flowery, green and wooded property (shared with owners). \nComposition: Semi-detached village house adjoining owners' home (total independence). Wifi. Gas central heating. Ground floor: living room-kitchen, 2 bedrooms (double bed 140x190cm / double bed 140x190cm + single bed 90x190cm), bathroom (shower), separate toilet. 1st floor: TV lounge. Enclosed covered terrace + balcony + private parking. Shared land with owners (courtyard/garden). All amenities 2 km."
        ],
        "it": [
          "Jean-Louis e Patricia ci aprono le porte di un'autentica casa colonica borgognona del XIX secolo piena di carattere, restaurata con amore e immersa in un ambiente tranquillo ai margini di un viottolo e di un piccolo bosco, in un luogo insolito e ricco di storia, nel sito di un'antica cava di cui rimangono alcuni imponenti massi. Adagiato sulle rive della Saona (con accesso diretto a piedi e in mountain bike), in un'area classificata come \"Zona Natura 2000\" per il suo notevole ecosistema, non lontano dalla riserva naturale della Truchère, il tranquillo e tipico villaggio di Lacrost si affaccia su Tournus e sulle sue belle e colorate facciate mediterranee, adagiate sulla riva opposta. Sito abbaziale romanico di fama mondiale, questa affascinante città mercato è un rinomato punto di sosta gastronomico e vanta un patrimonio inestimabile (abbazia di St-Philibert del X e X secolo, Hôtel Dieu, chiese romaniche del XII secolo, case gotiche, edifici dal Medioevo al XVIII secolo, palazzi privati, resti romani, ecc.) e tutti i negozi, i servizi e le strutture per il tempo libero, nel cuore di una magnifica area incontaminata che alterna pianure e valli coperte di siepi, boschi e vigneti. Alloggio molto confortevole. Molto spazioso. Camere di nobili dimensioni. Accogliente stile rustico neo-rustico unito all'atmosfera esotica di un'antica casa. Grande terrazza riparata e recintata che si apre su una proprietà fiorita con alberi e arbusti (in comune con i proprietari).\nComposizione: casa di paese bifamiliare adiacente alla casa dei proprietari (totale indipendenza). Connessione Wifi. Riscaldamento centrale a gas. Piano terra: soggiorno-cucina, 2 camere da letto (letto matrimoniale 140x190cm / letto matrimoniale 140x190cm + letto singolo 90x190cm), bagno con doccia, WC separato. 1° piano: sala TV. Terrazza coperta chiusa + balcone + parcheggio privato. Terreno in comune con i proprietari (cortile/giardino). Tutti i servizi a 2 km."
        ],
        "fr": [
          "Jean-Louis & Patricia vous ouvrent les portes d'une authentique ferme bourguignonne de caractère du 19ème siècle restaurée avec soins, blottie au calme en bordure de ruelle & lisière d'un petit bois, sur un site insolite pétri d'histoire à l'endroit d'une ancienne carrière dont subsistent quelques imposants rochers. Niché sur les rives de la Saône (en accès direct par petit sentier pédestre & VTT) au creux d'un secteur classé en \"Zone Natura 2000\" pour son remarquable écosystème, non loin de la réserve naturelle de la Truchère, le paisible bourg typique de Lacrost fait face à Tournus, & ses belles façades colorées de caractère méditerranéen, lovée sur la rive opposée. Site abbatial roman de renommée mondiale, cette charmante cité commerçante, étape gastronomique réputée, dispose d'un patrimoine inestimable (abbaye St-Philibert des X et Xie siècles, Hôtel Dieu, églises romanes du XIIe, maisons gothiques, bâtiments du moyen-âge au XVIIIe, hôtels particuliers, vestiges romains…) et de l'intégralité des commerces, services et équipements de loisirs, au cœur d'un magnifique territoire préservé alternant plaines & vallons de bocages, forêts et vignobles. Gîte de bon confort. Ultra spacieux. Pièces aux dimensions nobles. Chaleureux cachet campagnard d'esprit néo-rustique allié à l'ambiance dépaysante d'une ancienne demeure. Large terrasse abritée et close (portillon) ouvrant sur une propriété fleurie, végétalisée et arborée (en commun avec propriétaires). \nComposition : Maison de village mitoyenne jouxtant habitation propriétaires (indépendance totale). Wifi. Chauffage central gaz. Rdc : séjour-cuisine, 2 chambres (lit 2 p. 140x190cm / lit 2 p. 140x190cm + lit 1 p. 90x190cm), salle d'eau (douche), Wc indépendant. 1er étage : salon TV. Terrasse close couverte + balconnet + parking privés. Terrain commun avec propriétaires (cour/jardin). Toutes commodités 2 km."
        ],
        "es": [
          "Jean-Louis y Patricia le abren las puertas de una auténtica granja borgoñona del siglo XIX llena de carácter, restaurada con esmero y enclavada en un entorno tranquilo al borde de un camino y un pequeño bosque, en un lugar insólito cargado de historia en el emplazamiento de una antigua cantera de la que quedan algunos imponentes peñascos. Situado a orillas del Saona (con acceso directo a pie y en bicicleta de montaña) en una zona clasificada como \"Zona Natura 2000\" por su notable ecosistema, no lejos de la reserva natural de Truchère, el tranquilo y típico pueblo de Lacrost se encuentra frente a Tournus y sus hermosas y coloridas fachadas mediterráneas, en la orilla opuesta. Sitio abacial románico mundialmente conocido, esta encantadora ciudad-mercado es una parada gastronómica de renombre y posee un patrimonio de valor incalculable (abadía de St-Philibert de los siglos X y X, Hôtel Dieu, iglesias románicas del siglo XII, casas góticas, edificios de la Edad Media al siglo XVIII, mansiones privadas, vestigios romanos, etc.) y todos los comercios, servicios y ocios, en el corazón de una magnífica zona virgen que alterna llanuras y valles cubiertos de setos, bosques y viñedos. Casa rural muy confortable. Muy espaciosa. Habitaciones de nobles dimensiones. Acogedor estilo campestre neorústico combinado con el ambiente exótico de una casa antigua. Gran terraza cerrada y protegida que da a una propiedad florida con árboles y arbustos (compartida con los propietarios).\nComposición: Casa de pueblo adosada a la vivienda de los propietarios (independencia total). Conexión wifi. Calefacción central de gas. Planta baja: salón-cocina, 2 habitaciones (cama doble 140x190cm / cama doble 140x190cm + cama individual 90x190cm), cuarto de ducha, WC separado. 1ª planta: sala de TV. Terraza cubierta y cerrada + balcón + aparcamiento privado. Terreno compartido con los propietarios (patio/jardín). Todos los servicios a 2 km."
        ],
        "nl": [
          "Jean-Louis & Patricia openen de deuren van een authentieke karaktervolle Bourgondische boerderij uit de 19e eeuw, liefdevol gerestaureerd en genesteld in een rustige omgeving aan de rand van een laantje en een klein bos, op een ongewone plek met een rijke geschiedenis op de plek van een oude steengroeve waarvan nog enkele imposante keien over zijn. Genesteld aan de oevers van de Saône (met directe toegang per voetpad en mountainbike) in een gebied dat geclassificeerd is als \"Natura 2000-zone\" vanwege zijn opmerkelijke ecosysteem, niet ver van het natuurreservaat Truchère, kijkt het vredige, typische dorpje Lacrost uit op Tournus en zijn prachtige, kleurrijke mediterrane gevels, genesteld op de tegenoverliggende oever. Dit charmante marktstadje, een wereldberoemde Romaanse abdijsite, is een bekende gastronomische pleisterplaats en kan bogen op een onbetaalbaar erfgoed (abdij van St-Philibert uit de 10e en 10e eeuw, Hôtel Dieu, Romaanse kerken uit de 12e eeuw, gotische huizen, gebouwen uit de middeleeuwen tot de 18e eeuw, particuliere herenhuizen, Romeinse overblijfselen, enz.) en alle winkels, diensten en ontspanningsmogelijkheden, in het hart van een prachtige ongerepte streek die wordt afgewisseld door vlakten en omzoomde valleien, bossen en wijngaarden. Zeer comfortabele gîte. Zeer ruim. Kamers van adellijke afmetingen. Gezellige, neorustieke landelijke stijl gecombineerd met de exotische sfeer van een oud huis. Groot, beschut, omheind terras dat uitgeeft op een bloemrijk domein met bomen en struiken (gedeeld met de eigenaars).\nIndeling: Halfvrijstaand dorpshuis grenzend aan de woning van de eigenaren (totale onafhankelijkheid). Wifi verbinding. Centrale verwarming op gas. Begane grond: woonkamer-keuken, 2 slaapkamers (tweepersoonsbed 140x190cm / tweepersoonsbed 140x190cm + eenpersoonsbed 90x190cm), doucheruimte, aparte WC. 1ste verdieping: TV-lounge. Afgesloten overdekt terras + balkon + privé parkeerplaats. Terrein gedeeld met eigenaren (binnenplaats/tuin). Alle voorzieningen op 2 km."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27df20c4-0613-316c-a07c-7fa309f67831",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ade13dd-3548-3e62-afaf-55d962e3dd96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8a66e59-f6b5-3ef9-aa89-d96ee7b5f3c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/0d35c976-eb49-2171-d7b9-b78a91be7d51",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "FED3QFJQ5SVZ",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5f9f0d1f-4ecf-34dc-85f8-cad1ee2836c6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/0ca9de39-1674-3757-8b2e-e955fa151b09",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "117",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0a605604-95a7-3150-823e-dfcbfb37d1a6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4dfeaa4e-d642-3c5b-a36f-a13716946dff",
          "schema:addressLocality": "Lacrost",
          "schema:postalCode": "71700",
          "schema:streetAddress": [
            "7 Rue du Lac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71248",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lacrost"
              ],
              "pt": [
                "Lacrost"
              ],
              "en": [
                "Lacrost"
              ],
              "it": [
                "Lacrost"
              ],
              "fr": [
                "Lacrost"
              ],
              "nl": [
                "Lacrost"
              ],
              "es": [
                "Lacrost"
              ]
            },
            "insee": "71248",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/33ae782f-fc38-30cb-a379-e0934d3e4c6a",
        "schema:latitude": "46.553574",
        "schema:longitude": "4.927811",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-29",
  "lastUpdateDatatourisme": "2025-07-31T00:03:00.342Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}