{
  "@id": "https://data.datatourisme.fr/6/05f81eab-5c88-3ba2-af34-f9f626b84355",
  "dc:identifier": "HLOBFC000V51NJ5S",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Chalet n° 2 Centaurée"
    ],
    "en": [
      "Chalet n° 2 Centaurée"
    ],
    "fr": [
      "Chalet n° 2 Centaurée"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2022-10-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/393c1bbc-1d11-3f98-9d9b-9258ca76b1ec",
        "schema:addressLocality": "Lons-le-Saunier",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:39300",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lons-le-Saunier"
            ],
            "pt": [
              "Lons-le-Saunier"
            ],
            "en": [
              "Lons-le-Saunier"
            ],
            "it": [
              "Lons-le-Saunier"
            ],
            "fr": [
              "Lons-le-Saunier"
            ],
            "nl": [
              "Lons-le-Saunier"
            ],
            "es": [
              "Lons-le-Saunier"
            ]
          },
          "insee": "39300",
          "isPartOfDepartment": {
            "@id": "kb:France2739",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Jura"
              ],
              "pt": [
                "Jura"
              ],
              "en": [
                "Jura"
              ],
              "it": [
                "Jura"
              ],
              "fr": [
                "Jura"
              ],
              "nl": [
                "Jura"
              ],
              "es": [
                "Jura"
              ]
            },
            "insee": "39",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "JURA TOURISME (COORDINATION DECIBELLES DATA)",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4e46594b-fd73-33e6-809a-acb930deaa21",
      "schema:email": [
        "contact@terredemeraudetourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 84 25 27 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2c301b85-f312-37e1-a9c4-c5c59297bae3",
      "dc:description": {
        "de": [
          "Verbringen Sie Ihren Urlaub in einem unserer 56m² großen, freistehenden Holzchalets im Dorf Uxelles, zwischen Seen und Bergen. Als Naturliebhaber werden Sie in der Umgebung bestimmt eine Aktivität finden, die Ihnen entspricht und die Sie allein, zu zweit oder mit der Familie unternehmen können: Schwimmen, Spaziergänge, Radfahren, Besichtigungen von Natur- und Kulturstätten ...\nIhr Chalet liegt 10 Minuten von Clairvaux-les-lacs entfernt, wo Sie alle Geschäfte, Restaurants, Dienstleistungen und im Sommer einen Familienstrand finden. Es besteht aus einem Doppelzimmer (2 Betten 90x190) mit Bad, einem Doppelzimmer (1 Bett 140x190) mit Bad und einem separaten Kinderbereich mit Etagenbett, einer Sitzecke mit TV und einer voll ausgestatteten Küche (Backofen, Geschirrspüler). Eine Waschmaschine befindet sich im angrenzenden privaten Raum, in dem Sie Fahrräder, Paddles und andere Freizeitgeräte aufbewahren können. Auf der Terrasse können Sie sich in dieser natürlichen und authentischen Umgebung entspannen und neue Energie tanken. Im Park, der allen Chalets gemeinsam ist, finden Sie einen Spielplatz und Picknicktische.\n\nDas Chalet verfügt über 2 Schlafzimmer + 1 Kabine mit 2 Etagenbetten, die für Kinder geeignet sein können (beachten Sie jedoch, dass die hohe Schlafposition des Etagenbetts nicht für Kinder unter 6 Jahren geeignet ist). Maximale Aufnahmekapazität des Chalets: 4 Erwachsene + 2 Kinder. Buchung pro Woche von Samstag bis Samstag zwischen dem 06/07 und dem 24/08/24.\n15 Chalets sind auf dem Gelände eingerichtet. Alle Chalets sind unabhängig und werden frei verwaltet. Wir bieten keine Nebenleistungen wie Bettwäsche, Verpflegung oder Zugang zu Freizeiteinrichtungen an. Das Empfangsgebäude und das nahegelegene Schwimmbad sind nicht in Betrieb, aber wenn Sie sich auspowern wollen, sind Wanderwege und Seen ganz in der Nähe!"
        ],
        "en": [
          "Come and spend your holidays in one of our self-contained 56m² wooden chalets in the village of Uxelles, between lakes and mountains. If you're a nature lover, you're bound to find something to do in the area, whether you're on your own, with your partner or your family: swimming, walking, cycling, visiting natural and heritage sites, etc.\nLocated 10 minutes from Clairvaux-les-lacs, where you'll find all the shops, restaurants, services and a family beach in summer, your chalet comprises a double bedroom (2 beds 90x190) with en-suite shower room, a double bedroom (1 bed 140x190) with en-suite shower room and a separate children's area with bunk beds, a lounge area with TV and a fully-equipped kitchen (oven, dishwasher). A washing machine is located in the adjoining private room, where you can store your bike, paddle and other leisure equipment. You can relax and recharge your batteries on the terrace in this natural and authentic setting. The park shared by all the cottages has a play area and picnic tables.\n\nThe chalet has 2 bedrooms + 1 cabin with 2 bunk beds suitable for children (please note, however, that the high bunk beds are not suitable for children under 6). Maximum chalet capacity: 4 adults + 2 children. Weekly bookings from Saturday to Saturday between 06/07 and 24/08/24.\nThere are 15 chalets on the site. All chalets are independent and self-catering. We do not offer any additional services such as bed linen, meals or access to leisure facilities. The reception building and nearby swimming pool are not in use, but if you want to work off some energy, hiking trails and lakes are nearby!"
        ],
        "it": [
          "Venite a trascorrere le vostre vacanze in uno dei nostri chalet in legno di 56 m² nel villaggio di Uxelles, tra laghi e montagne. Se siete amanti della natura, troverete sicuramente qualcosa da fare nella zona, da soli, in coppia o in famiglia: nuotare, camminare, andare in bicicletta, visitare siti naturali e del patrimonio, ecc\nSituato a 10 minuti da Clairvaux-les-lacs, dove troverete tutti i negozi, i ristoranti, i servizi e una spiaggia per famiglie in estate, il vostro chalet è composto da una camera matrimoniale (2 letti 90x190) con bagno privato con doccia, una camera matrimoniale (1 letto 140x190) con bagno privato con doccia e una zona separata per i bambini con letti a castello, un salotto con TV e una cucina completamente attrezzata (forno, lavastoviglie). Una lavatrice si trova nella stanza privata adiacente, dove è possibile riporre biciclette, racchette e altre attrezzature per il tempo libero. Sulla terrazza potrete rilassarvi e fare il pieno di energia in questo ambiente autentico e naturale. Il parco condiviso da tutti i cottage dispone di un'area giochi e di tavoli da picnic.\n\nLo chalet dispone di 2 camere da letto + 1 cabina con 2 letti a castello adatti ai bambini (si prega di notare, tuttavia, che i letti a castello alti non sono adatti ai bambini sotto i 6 anni). Capacità massima dello chalet: 4 adulti + 2 bambini. Prenotazioni settimanali da sabato a sabato tra il 06/07 e il 24/08/24.\nil sito dispone di 15 chalet. Tutti gli chalet sono indipendenti e con angolo cottura. Non offriamo servizi aggiuntivi come biancheria da letto, pasti o accesso alle strutture ricreative. L'edificio della reception e la vicina piscina non sono in uso, ma se volete scaricare le energie, i sentieri escursionistici e i laghi sono nelle vicinanze!"
        ],
        "fr": [
          "Venez passer vos vacances dans l’un de nos chalets de 56m² en bois, indépendants, dans le village d’Uxelles, entre lacs et montagnes. Amoureux de la nature, vous trouverez forcement aux alentours une activité qui vous correspond à faire seul, en couple ou en famille : baignade, balades, vélo, visites de sites naturels et patrimoniaux …\nSitué à 10 mn de Clairvaux-les-lacs où vous trouverez tous les commerces, restaurants, services et plage familiale l'été, votre chalet se compose d’une chambre double (2 lits de 90x190) avec salle d’eau, une chambre double (1 lit de 140x190) avec salle d’eau et un espace enfant indépendant avec lits superposés, d’un coin salon avec TV et d’une cuisine toute équipée (four, lave- vaisselle). Un lave-linge se situe dans le local attenant privatif où vous pourrez stocker vélo, paddle et tout autre équipement de loisirs. Vous pourrez profiter de la terrasse pour vous détendre et vous ressourcer dans ce cadre naturel et authentique. Vous trouverez dans le parc commun à tous les chalets une aire de jeux et des tables de pique-nique.\n\nLe chalet dispose de 2 chambres + 1 cabine avec 2 lits superposés pouvant convenir à des enfants (attention toutefois, le couchage en hauteur des lits superposés ne convient pas aux enfants de moins de 6 ans). Capacité d'accueil maximale du chalet : 4 adultes + 2 enfants. Réservation à la semaine du samedi au samedi entre le 06/07 et le 24/08/24.\n15 chalets sont aménagés sur le site. Tous les chalets sont indépendants et en gestion libre. Nous ne proposons pas de service annexe comme la fourniture des draps, la restauration ou l'accès à des équipements de loisirs. Le bâtiment d'accueil et la piscine à proximité ne sont pas en service mais si vous voulez vous dépenser, les sentiers de randonnée et les lacs sont tout proches !"
        ],
        "es": [
          "Venga a pasar sus vacaciones en uno de nuestros chalets independientes de madera de 56 m² en el pueblo de Uxelles, entre lagos y montañas. Si es un amante de la naturaleza, seguro que encontrará algo que hacer en la zona, ya sea solo, en pareja o en familia: nadar, pasear, montar en bicicleta, visitar parajes naturales y patrimoniales, etc\nSituado a 10 minutos de Clairvaux-les-lacs, donde encontrará todos los comercios, restaurantes, servicios y una playa familiar en verano, su chalet consta de una habitación doble (2 camas de 90x190) con cuarto de baño con ducha, una habitación doble (1 cama de 140x190) con cuarto de baño con ducha y una zona infantil separada con literas, una sala de estar con TV y una cocina totalmente equipada (horno, lavavajillas). Una lavadora se encuentra en la habitación privada contigua, donde podrá guardar su bicicleta, remo y otros equipos de ocio. Podrá relajarse y reponer fuerzas en la terraza de este auténtico entorno natural. El parque compartido por todas las casas rurales cuenta con una zona de juegos y mesas de picnic.\n\nEl chalet tiene 2 dormitorios + 1 cabaña con 2 literas adecuadas para niños (tenga en cuenta, sin embargo, que las literas altas no son adecuadas para niños menores de 6 años). Capacidad máxima del chalet: 4 adultos + 2 niños. Reservas semanales de sábado a sábado entre el 06/07 y el 24/08/24.\nhay 15 chalets en el camping. Todos los chalets son independientes y con cocina. No ofrecemos servicios adicionales como ropa de cama, comidas o acceso a las instalaciones de ocio. El edificio de la recepción y la piscina cercana no están en uso, pero si quieres trabajar un poco de energía, rutas de senderismo y lagos están cerca"
        ],
        "nl": [
          "Kom uw vakantie doorbrengen in een van onze zelfstandige houten chalets van 56 m² in het dorp Elsene, tussen meren en bergen. Als u een natuurliefhebber bent, vindt u zeker iets te doen in de omgeving, of u nu alleen bent, met uw partner of met uw gezin: zwemmen, wandelen, fietsen, natuur- en erfgoedsites bezoeken, enz\nOp 10 minuten van Clairvaux-les-lacs, waar je alle winkels, restaurants, diensten en een familiestrand in de zomer vindt, bestaat je chalet uit een tweepersoonskamer (2 bedden van 90x190) met eigen badkamer met douche, een tweepersoonskamer (1 bed van 140x190) met eigen badkamer met douche en een aparte kinderhoek met stapelbed, een zithoek met tv en een volledig uitgeruste keuken (oven, vaatwasser). Een wasmachine bevindt zich in de aangrenzende privéruimte, waar je je fiets, peddel en andere vrijetijdsuitrusting kunt stallen. Op het terras kun je je ontspannen en nieuwe energie opdoen in deze authentieke, natuurlijke omgeving. Het park dat door alle cottages wordt gedeeld heeft een speeltuin en picknicktafels.\n\nHet chalet heeft 2 slaapkamers + 1 cabine met 2 stapelbedden geschikt voor kinderen (let op: de hoge stapelbedden zijn niet geschikt voor kinderen jonger dan 6 jaar). Maximale capaciteit chalet: 4 volwassenen + 2 kinderen. Boekingen per week van zaterdag tot zaterdag tussen 06/07 en 24/08/24.\ner zijn 15 chalets op de camping. Alle chalets zijn onafhankelijk en zelfvoorzienend. Wij bieden geen extra diensten zoals beddengoed, maaltijden of toegang tot vrijetijdsvoorzieningen. Het receptiegebouw en het nabijgelegen zwembad zijn niet in gebruik, maar als je wat energie kwijt wilt, zijn er wandelpaden en meren in de buurt!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b4aa034-2e9b-3f98-ac50-479d4fb30430",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdd2a2d7-066b-3a6b-bd04-39d93b62598d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8872f08-110c-36b9-b0c8-e59c03eb0019",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/57211a07-c6e1-35eb-9723-ceb283118c3b",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "6GHN6G1VD5VW",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/12f52912-3d67-37b5-990d-86bbff597991",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/cc4a4516-5e98-3a4b-9bcc-f22cafea7064",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "56",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef987579-32be-36f7-a54d-805aacd16d8e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6cec376a-526d-3f24-b072-d7227bec9ae2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/056c687f-0469-375b-a625-648652282287",
          "schema:addressLocality": "Uxelles",
          "schema:postalCode": "39130",
          "schema:streetAddress": [
            "1 Rue Principale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39538",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Uxelles"
              ],
              "pt": [
                "Uxelles"
              ],
              "en": [
                "Uxelles"
              ],
              "it": [
                "Uxelles"
              ],
              "fr": [
                "Uxelles"
              ],
              "nl": [
                "Uxelles"
              ],
              "es": [
                "Uxelles"
              ]
            },
            "insee": "39538",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/394e8290-7d55-356f-96bd-6b7aba95a204",
        "schema:latitude": "46.60384",
        "schema:longitude": "5.78733",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-03-19",
  "lastUpdateDatatourisme": "2025-03-21T00:30:50.655Z"
}