{
  "@id": "https://data.datatourisme.fr/6/051e4d09-195b-3de1-87f6-f1bebeda9827",
  "dc:identifier": "FMABFC000V536L4L",
  "schema:endDate": [
    "2025-08-07"
  ],
  "schema:startDate": [
    "2025-08-07"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:label": {
    "de": [
      "Soirée guinguette"
    ],
    "en": [
      "Soirée guinguette"
    ],
    "fr": [
      "Soirée guinguette"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a835572a-3e2b-35de-8e0c-e9272184086e",
        "schema:postalCode": "39600",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1f037b23-8703-36da-9567-cf2bae11e395",
      "schema:email": [
        "info@fort-st-andre.com"
      ],
      "schema:telephone": [
        "+33 3 84 73 16 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fr-fr.facebook.com/FORT-SAINT-ANDR%C3%89-169811757211/",
        "https://www.instagram.com/fort_saintandre/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1f037b23-8703-36da-9567-cf2bae11e395",
      "schema:email": [
        "info@fort-st-andre.com"
      ],
      "schema:telephone": [
        "+33 3 84 73 16 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fr-fr.facebook.com/FORT-SAINT-ANDR%C3%89-169811757211/",
        "https://www.instagram.com/fort_saintandre/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b994993f-baef-3e6d-a5f6-894559638b2e",
      "schema:email": [
        "info@fort-st-andre.com"
      ],
      "schema:telephone": [
        "+33 3 84 73 16 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fort-st-andre.com/visites-guidees/",
        "https://fr-fr.facebook.com/FORT-SAINT-ANDR%C3%89-169811757211/",
        "https://www.instagram.com/fort_saintandre/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fdf0d029-1e1f-3126-aa38-8802372ab175",
      "dc:description": {
        "de": [
          "Nach dem Erfolg des ersten Guinguette-Abends im Park im Sommer 2023 organisieren wir eine Neuauflage! Die neue Version wird im Inneren des Fort Saint-André stattfinden, um Ihnen ein noch großartigeres Spektakel zu bieten. Genießen Sie eine Guinguette-Atmosphäre mit einer Feuershow, einem guten Essen sowie einem Musiker, der Sie bis zum Ende des Abends zum Tanzen bringen wird!\n\nWeitere Informationen folgen in Kürze.\n\nPraktische Informationen : \nEintritt kostenpflichtig, Reservierung erforderlich, begrenzte Plätze.\n\n\n\n\nANIMATIONEN 2025\nDas Programm und die Preise können sich ändern.\n\nGEFÜHRTE BESICHTIGUNGEN\nFührungen finden nur während der Schulferien (alle Zonen) nach vorheriger Anmeldung mittwochs und freitags um 10 Uhr statt.\nEs ist unbedingt erforderlich, maximal 24 Stunden vor Beginn der Besichtigung direkt auf unserer Website zu reservieren. Die Besichtigungen werden ab 12 angemeldeten Personen durchgeführt. Personen, die sich nicht rechtzeitig anmelden konnten, kontaktieren uns bitte direkt per Telefon unter 06 02 43 34 30.\nAusnahmsweise, nur vom 7. Juli bis 29. August 2025, werden die Besichtigungen ab 5 angemeldeten Personen durchgeführt. Die Tage, an denen die Führungen stattfinden, bleiben unverändert (Mittwoch und Freitag um 10 Uhr) und Reservierungen sind erforderlich.\n\nGROSSER FRÜHLINGSHAFTER FLOHMARKT\nSonntag, 25. Mai von 7 bis 17 Uhr.\nOffen für alle (Privatpersonen und Gewerbetreibende).\nPreis des Standplatzes = 3€ pro ml, mit einer Mindestgröße von 2ml und in Vielfachen von 2m. Aufbau ab 6 Uhr.\nFür die Besucher organisieren wir außerdem eine Tombola, bei der Sie Eintrittskarten für den Park Vauban Aventures und gefüllte Taschen gewinnen können. Preis des Loses: 1€\n\nFREIE BESICHTIGUNG DES FORT SAINT-ANDRÉ\nVom 7. Juli bis zum 29. August, montags bis freitags, von 14 bis 18 Uhr.\nEintritt kostenpflichtig, Kartenverkauf unter der Veranda (nach den Toren).\nEinheitspreis: 3€ pro Person, Kinder unter 6 Jahren frei.\n\nTAG DER KUNSTFERTIGKEIT\nMittwoch, 16. Juli, von 10 bis 19 Uhr.\nSteinmetzarbeiten, Herstellung von Stelzen, Kirchenfenstern, Fässern, Wollspinnerei, Holzarbeiten, Führungen durch das Fort, Imbiss und Getränke vor Ort, Workshops und Animationen im Zusammenhang mit dem Kulturerbe und vergessenen Fertigkeiten.\nKostenpflichtiger Eintritt: 3€, Kinder unter 6 Jahren frei.\n\nSPANISCHER ABEND\nDienstag, 22. Juli von 19.00 bis 23.30 Uhr.\nDienstag, 29. Juli von 19.00 bis 23.30 Uhr\nDienstag, 05. August von 19:00 bis 23:30 Uhr\n\nGUINGUETTE-ABEND\nDonnerstag, 24. Juli, von 19.00 bis 23.30 Uhr\nDonnerstag, 31. Juli, von 19.00 bis 23.30 Uhr\nDonnerstag, 07. August, von 19.00 bis 23.30 Uhr\n\nTAG UNTER FREIEM HIMMEL IM FORT\nFreitag, 15. August, von 11.00 bis 19.00 Uhr.\nEinführung in die körperliche Aktivität, kreative Freizeitgestaltung, Spielaktivitäten und -spiele, Minibauernhof, Erfrischungsstände und Essen vor Ort... \n\nWELLNESS-MESSE\nSamstag, 25. und Sonntag, 26. Oktober von 11 bis 17 Uhr.\nMasseure, Physiotherapeuten, Osteopathen, Kinesiologen, Sophrologen, Naturheilkundler und viele andere. Vorträge und Workshops bestimmen den Rhythmus der Tage. Getränke und Speisen vor Ort."
        ],
        "en": [
          "After the success of the first guinguette evening in the park in the summer of 2023, we're organising a new edition! The new version will take place inside the Fort Saint-André to give you an even bigger show. Come and enjoy a guinguette atmosphere with a fire show, a good meal and a musician who will keep you dancing all night long!\n\nMore information coming soon.\n\nPractical info: \nAdmission charge, booking essential, places limited.\n\n\n\n\n2025 EVENTS\nThe programme and prices are subject to change.\n\nGUIDED TOURS\nGuided tours are only available during school holidays (all zones combined), by prior arrangement, on Wednesdays and Fridays at 10am.\nIt is essential to book at least 24 hours in advance, directly on our website. A minimum of 12 people are required for tours. If you are unable to register in time, please contact us directly by telephone on 06 02 43 34 30.\nExceptionally, from 7 July to 29 August 2025 only, tours will be available for as few as 5 people. The days of the guided tours remain unchanged (Wednesdays and Fridays at 10am) and bookings are compulsory.\n\nSPRING FLEA MARKET\nSunday 25 May from 7am to 5pm\nOpen to all (individuals and businesses)\nPitch price = €3 per ml, with a minimum of 2ml and in multiples of 2m. Set up from 6am\nFor visitors, we are also organising a tombola where you can win tickets for the Vauban Aventures park and goody bags. Ticket price: €1\n\nFREE VISIT TO FORT SAINT-ANDRÉ\nFrom 7 July to 29 August, Monday to Friday, 2pm to 6pm.\nAdmission charge, ticket office under the porch (after the gates).\nSingle ticket price: €3 per person, free for children under 6.\n\nSKILLS DAY\nWednesday 16 July, from 10am to 7pm\nStone-cutting, stile-making, stained-glass window-making, barrel-making, woollen spinning, woodworking, guided tours of the Fort, refreshments and snacks on site, workshops and events linked to heritage and forgotten skills.\nAdmission charge: €3, free for children under 6.\n\nSPANISH EVENING\nTuesday 22 July from 7.00 pm to 11.30 pm\nTuesday 29 July from 7.00 pm to 11.30 pm\nTuesday 05 August from 7.00 pm to 11.30 pm\n\nGUINGUETTE EVENING\nThursday 24 July, 7.00 pm to 11.30 pm\nThursday 31 July, 7.00 pm to 11.30 pm\nThursday 07 August, 7.00 pm to 11.30 pm\n\nOPEN-AIR DAY AT THE FORT\nFriday 15 August, 11am to 7pm\nIntroduction to physical activity, creative leisure activities, fun activities and games, mini-farm, refreshment bar and on-site catering... \n\nWELL-BEING FAIR\nSaturday 25 and Sunday 26 October from 11am to 5pm\nMasseurs, physiotherapists, osteopaths, kinesiologists, relaxation therapists, naturopaths and many others. Lectures and workshops will punctuate the days. Refreshments and catering on site."
        ],
        "it": [
          "Dopo il successo della prima serata di guinguette nel parco nell'estate del 2023, stiamo organizzando una nuova edizione! La nuova versione si svolgerà all'interno del Fort Saint-André per offrirvi uno spettacolo ancora più grande. Venite a godervi un'atmosfera da guinguette con uno spettacolo di fuoco, un buon pasto e un musicista che vi farà ballare tutta la notte!\n\nMaggiori informazioni in arrivo.\n\nInformazioni pratiche:\nIngresso a pagamento, prenotazione obbligatoria, posti limitati.\n\n\n\n\n2025 EVENTI\nIl programma e i prezzi sono soggetti a modifiche.\n\nVISITE GUIDATE\nLe visite guidate sono disponibili solo durante le vacanze scolastiche (tutte le zone insieme), su prenotazione, il mercoledì e il venerdì alle 10:00.\nÈ indispensabile prenotare con almeno 24 ore di anticipo, direttamente sul nostro sito web. Per le visite guidate è richiesto un minimo di 12 persone. Se non riuscite a iscrivervi in tempo, contattateci direttamente al numero di telefono 06 02 43 34 30.\nEccezionalmente, solo dal 7 luglio al 29 agosto 2025, saranno disponibili visite guidate per un minimo di 5 persone. I giorni delle visite guidate restano invariati (mercoledì e venerdì alle ore 10) e la prenotazione è obbligatoria.\n\nMERCATO DELLE PULCI DI PRIMAVERA\nDomenica 25 maggio dalle 7.00 alle 17.00\nAperto a tutti (privati e aziende)\nPrezzo della piazzola = 3? al ml, con un minimo di 2ml e in multipli di 2m. Allestimento a partire dalle 6 del mattino\nPer i visitatori, organizziamo anche una tombola per vincere biglietti per il parco Vauban Aventures e borse regalo. Prezzo del biglietto: 1?\n\nVISITA GRATUITA AL FORTE SAINT-ANDRÉ\nDal 7 luglio al 29 agosto, dal lunedì al venerdì, dalle 14.00 alle 18.00.\nIngresso a pagamento, biglietteria sotto il portico (dopo i cancelli).\nPrezzo del biglietto singolo: 3 euro a persona, gratis per i bambini sotto i 6 anni.\n\nGIORNATA DELLE COMPETENZE\nMercoledì 16 luglio, dalle 10.00 alle 19.00\nTaglio della pietra, costruzione di travi, costruzione di vetrate, costruzione di botti, filatura della lana, lavorazione del legno, visite guidate al Forte, rinfreschi e spuntini in loco, laboratori ed eventi legati al patrimonio e alle abilità dimenticate.\nBiglietto d'ingresso: 3 euro, gratuito per i bambini sotto i 6 anni.\n\nSERATA SPAGNOLA\nMartedì 22 luglio dalle 19.00 alle 23.30\nMartedì 29 luglio dalle 19.00 alle 23.30\nMartedì 05 agosto dalle 19.00 alle 23.30\n\nSERATA GUINGUETTE\nGiovedì 24 luglio, dalle 19.00 alle 23.30\nGiovedì 31 luglio, dalle 19.00 alle 23.30\nGiovedì 07 agosto, dalle 19.00 alle 23.30\n\nGIORNATA ALL'APERTO AL FORTE\nVenerdì 15 agosto, dalle 11.00 alle 19.00\nIntroduzione all'attività fisica, attività creative per il tempo libero, attività e giochi divertenti, mini-fattoria, rinfresco e cibo in loco?\n\nFIERA DEL BENESSERE\nSabato 25 e domenica 26 ottobre dalle 11 alle 17\nMassaggiatori, fisioterapisti, osteopati, chinesiologi, terapisti del rilassamento, naturopati e molti altri. Conferenze e workshop scandiranno le giornate. Ristoro e catering in loco."
        ],
        "fr": [
          "Après le succès de la première soirée guinguette au parc l’été 2023, nous organisons une nouvelle édition ! La nouvelle version se fera à l’intérieur du Fort Saint-André afin de vous offrir un spectacle encore plus grandiose. Venez profiter d’une ambiance guinguette avec un spectacle de feu, un bon repas ainsi qu’un musicien qui vous fera danser jusqu’au bout de la soirée !\n\nPlus d’informations prochainement.\n\nInfos pratiques : \nEntrée payante, réservation obligatoire, places limitées.\n\n\n\n\nANIMATIONS 2025\nLe programme et les tarifs sont susceptibles de changer.\n\nVISITES GUIDÉES\nLes visites guidées ont lieu uniquement pendant les vacances scolaires (toutes zones confondues), sur réservation, les mercredis et vendredis à 10h.\nIl est impératif de réserver au maximum 24h avant le départ de visite, directement sur notre site. Les visites sont assurées dès 12 inscrits. Pour les personnes qui n’ont pas pu s’inscrire à temps, nous contacter directement par téléphone au 06 02 43 34 30.\nExceptionnellement, du 7 juillet au 29 août 2025 uniquement, les visites seront assurées dès 5 inscrits. Les jours de visites guidées restent inchangés (mercredi et vendredi à 10h) et les réservations sont obligatoires.\n\nGRAND VIDE GRENIER PRINTANIER\nDimanche 25 mai de 7h à 17h\nOuvert à tous (particuliers comme professionnels)\nPrix de l’emplacement = 3€ le ml, avec un minimum de 2ml et par multiple de 2m. Installation dès 6h\nPour les visiteurs, nous organisons également une tombola vous permettant de remporter des places au parc Vauban Aventures et des sacs garnis. Prix du ticket : 1€\n\nVISITE LIBRE DU FORT SAINT-ANDRÉ\nDu 7 juillet au 29 août, du lundi au vendredi, de 14h à 18h.\nEntrée payante, billetterie sous le porche (après les portes).\nTarif unique : 3€ par personne, gratuit pour les moins de 6 ans.\n\nJOURNÉE DES SAVOIR-FAIRE\nMercredi 16 juillet, de 10h à 19h\nTaille de pierre, fabrication d’échalas, de vitraux, de tonneaux, filage de laine, travail du bois, visites guidées du Fort, buvette et restauration sur place, ateliers et animations en lien avec le patrimoine et les savoir-faire oubliés.\nEntrée payante : 3€, gratuit pour les moins de 6 ans.\n\nSOIRÉE ESPAGNOLE\nMardi 22  juillet de 19h00 à 23h30\nMardi 29  juillet de 19h00 à 23h30\nMardi 05  août de 19h00 à 23h30\n\nSOIRÉE GUINGUETTE\nJeudi 24 juillet, de 19h00 à 23h30\nJeudi 31 juillet, de 19h00 à 23h30\nJeudi 07 août, de 19h00 à 23h30\n\nJOURNÉE PLEIN AIR AU FORT\nVendredi 15 août de 11h à 19h\nInitiation à l’activité physique, loisirs créatifs, activités et jeux ludiques, mini-ferme, buvette et restauration sur place… \n\nSALON BIEN-ÊTRE\nSamedi 25 et dimanche 26 octobre de 11h à 17h\nMasseurs, kinésithérapeutes, ostéopathes, kinésiologues, sophrologues, naturopathes et bien d’autres. Conférences et ateliers rythmeront les journées. Buvette et restauration sur place."
        ],
        "es": [
          "Tras el éxito de la primera velada guinguette en el parque en el verano de 2023, ¡organizamos una nueva edición! La nueva versión tendrá lugar en el interior del Fuerte Saint-André para ofrecerle un espectáculo aún mayor. ¡Venga a disfrutar de un ambiente guinguette con espectáculo de fuego, una buena comida y un músico que le hará bailar toda la noche!\n\nMás información próximamente.\n\nInformación práctica:\nEntrada gratuita, reserva obligatoria, plazas limitadas.\n\n\n\n\n2025 EVENTOS\nEl programa y los precios están sujetos a cambios.\n\nVISITAS GUIADAS\nLas visitas guiadas sólo están disponibles durante las vacaciones escolares (todas las zonas juntas), con reserva previa, los miércoles y viernes a las 10.00 h.\nEs imprescindible reservar con al menos 24 horas de antelación, directamente en nuestro sitio web. Se requiere un mínimo de 12 personas para las visitas. Si no puede inscribirse a tiempo, póngase en contacto con nosotros directamente por teléfono en el 06 02 43 34 30.\nExcepcionalmente, entre el 7 de julio y el 29 de agosto de 2025, las visitas guiadas estarán disponibles para un mínimo de 5 personas. Los días de las visitas guiadas no cambian (miércoles y viernes a las 10.00 h) y las reservas son obligatorias.\n\nMERCADILLO DE PRIMAVERA\nDomingo 25 de mayo de 7.00 a 17.00 horas\nAbierto a todos (particulares y empresas)\nPrecio de la parcela = 3? por ml, con un mínimo de 2ml y en múltiplos de 2m. Montaje a partir de las 6h\nPara los visitantes, también organizamos una tómbola en la que se pueden ganar entradas para el parque Vauban Aventures y bolsas de regalos. Precio de las entradas: 1?\n\nVISITA GRATUITA AL FUERTE SAINT-ANDRÉ\nDel 7 de julio al 29 de agosto, de lunes a viernes, de 14:00 a 18:00 h.\nEntrada gratuita, taquilla bajo el porche (después de las puertas).\nPrecio de la entrada única: 3 euros por persona, gratis para los menores de 6 años.\n\nJORNADA DE HABILIDADES\nMiércoles 16 de julio, de 10.00 a 19.00 h\nCantería, fabricación de zancas, vidrieras, tonelería, hilado de lana, carpintería, visitas guiadas del Fuerte, refrescos y tentempiés in situ, talleres y manifestaciones relacionadas con el patrimonio y los oficios olvidados.\nEntrada: 3 euros, gratuita para los menores de 6 años.\n\nVELADA ESPAÑOLA\nMartes 22 de julio, de 19.00 h a 23.30 h\nMartes 29 de julio de 19.00 a 23.30 h\nMartes 05 de agosto de 19.00 a 23.30 h\n\nVELADA GUINGUETTE\nJueves 24 de julio de 19.00 h a 23.30 h\nJueves 31 de julio, de 19.00 a 23.30 h\nJueves 07 de agosto de 19.00 a 23.30 h\n\nJORNADA AL AIRE LIBRE EN EL FUERTE\nViernes 15 de agosto, de 11.00 a 19.00 h\nIniciación a la actividad física, actividades de ocio creativo, actividades lúdicas y juegos, minigranja, refrescos y comida in situ..\n\nFERIA DEL BIENESTAR\nSábado 25 y domingo 26 de octubre de 11.00 a 17.00 h\nMasajistas, fisioterapeutas, osteópatas, kinesiólogos, terapeutas de relajación, naturópatas y muchos otros. Conferencias y talleres amenizarán las jornadas. Restauración y catering in situ."
        ],
        "nl": [
          "Na het succes van de eerste guinguette-avond in het park in de zomer van 2023, organiseren we een nieuwe editie! De nieuwe versie zal binnen in het Fort Saint-André plaatsvinden om je een nog groter spektakel te bieden. Kom genieten van een guinguette sfeer met een vuurshow, een goede maaltijd en een muzikant die je de hele nacht aan het dansen houdt!\n\nBinnenkort meer informatie.\n\nPraktische info:\nToegangsprijs, reserveren noodzakelijk, beperkt aantal plaatsen.\n\n\n\n\n2025 EVENEMENTEN\nHet programma en de prijzen zijn onder voorbehoud.\n\nRONDLEIDINGEN\nRondleidingen met gids zijn alleen beschikbaar tijdens schoolvakanties (alle zones samen), op afspraak, op woensdag en vrijdag om 10 uur.\nHet is essentieel om ten minste 24 uur van tevoren te reserveren, rechtstreeks op onze website. Voor rondleidingen zijn minimaal 12 personen nodig. Als je je niet op tijd kunt inschrijven, neem dan rechtstreeks telefonisch contact met ons op via 06 02 43 34 30.\nUitzonderlijk zijn er van 7 juli tot 29 augustus 2025 rondleidingen voor slechts 5 personen. De dagen van de rondleidingen blijven ongewijzigd (woensdag en vrijdag om 10 uur) en reserveren is verplicht.\n\nVOORJAARS ROMMELMARKT\nZondag 25 mei van 7 tot 17 uur\nOpen voor iedereen (particulieren en bedrijven)\nStandplaats prijs = 3? per ml, met een minimum van 2ml en in veelvouden van 2m. Opstelling vanaf 6u\nVoor de bezoekers organiseren we ook een tombola waarbij je kaartjes voor het Vauban Aventures park en goody bags kunt winnen. Ticketprijs: 1?\n\nGRATIS BEZOEK AAN FORT SAINT-ANDRÉ\nVan 7 juli tot 29 augustus, van maandag tot vrijdag van 14 tot 18 uur.\nToegangsprijs, kassa onder het portaal (na de poorten).\nPrijs enkeltje: €3 per persoon, kinderen onder de 6 jaar gratis.\n\nVAARDIGHEIDSDAG\nWoensdag 16 juli, van 10 tot 19 uur\nSteenhouwen, dakpannen maken, glas-in-loodramen maken, vaten maken, wol spinnen, houtbewerking, rondleidingen door het Fort, verfrissingen en snacks ter plaatse, workshops en evenementen in verband met erfgoed en vergeten vaardigheden.\nToegangsprijs: €3, gratis voor kinderen onder de 6 jaar.\n\nSPAANSE AVOND\nDinsdag 22 juli van 19.00 tot 23.30 uur\nDinsdag 29 juli van 19.00 tot 23.30 uur\nDinsdag 05 augustus van 19.00 tot 23.30 uur\n\nGUINGUETTE AVOND\nDonderdag 24 juli van 19.00 tot 23.30 uur\nDonderdag 31 juli van 19.00 tot 23.30 uur\nDonderdag 07 augustus van 19.00 tot 23.30 uur\n\nOPENLUCHTDAG IN HET FORT\nVrijdag 15 augustus, 11.00-19.00 uur\nKennismaking met lichaamsbeweging, creatieve vrijetijdsactiviteiten, leuke activiteiten en spelletjes, mini-boerderij, verfrissingen en eten ter plaatse?\n\nWELZIJNSBEURS\nZaterdag 25 en zondag 26 oktober van 11 tot 17 uur\nMasseurs, fysiotherapeuten, osteopaten, kinesiologen, ontspanningstherapeuten, natuurgeneeskundigen en vele anderen. Lezingen en workshops doorspekken de dagen. Versnaperingen en catering ter plaatse."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0214abb2-0743-3799-b454-d5c8bc468ba4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/599594b6-f167-325c-bbc8-6996e0cd56ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7967cc22-5b68-3e46-87d7-08e102e13800",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/132acd76-ecd3-3432-857c-9785e58e71b7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/70b28114-a2a8-347a-8072-46d126056ee3",
          "schema:addressLocality": "Salins-les-Bains",
          "schema:postalCode": "39110",
          "schema:streetAddress": [
            "Fort Saint André"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39500",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salins-les-Bains"
              ],
              "pt": [
                "Salins-les-Bains"
              ],
              "en": [
                "Salins-les-Bains"
              ],
              "it": [
                "Salins-les-Bains"
              ],
              "fr": [
                "Salins-les-Bains"
              ],
              "nl": [
                "Salins-les-Bains"
              ],
              "es": [
                "Salins-les-Bains"
              ]
            },
            "insee": "39500",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/da375cfe-be23-3254-bb0d-aa66e08e08e6",
        "schema:latitude": "46.94082",
        "schema:longitude": "5.8698",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-07-15",
  "lastUpdateDatatourisme": "2025-07-31T00:10:18.746Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/80ccaefe-6a3e-3cd8-bbd8-1866e276a6a3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/96b104a6-14db-3048-a484-25cc2e1de641",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-07",
      "endTime": "23:30:00",
      "startDate": "2025-08-07",
      "startTime": "19:00:00"
    }
  ]
}