{
  "@id": "https://data.datatourisme.fr/6/05c3d979-2b42-3290-84c3-52ecbe56564f",
  "dc:identifier": "FMABOU071V50BSCO",
  "schema:endDate": [
    "2025-08-10",
    "2025-09-18",
    "2025-10-23"
  ],
  "schema:startDate": [
    "2025-08-10",
    "2025-09-18",
    "2025-10-23"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "BusinessEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "TrainingWorkshop"
  ],
  "rdfs:label": {
    "de": [
      "Constellations Familiales & Chamaniques assistées par les chevaux"
    ],
    "en": [
      "Constellations Familiales & Chamaniques assistées par les chevaux"
    ],
    "fr": [
      "Constellations Familiales & Chamaniques assistées par les chevaux"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/71688296-8ca8-3d3a-b179-c14b7b5ff863",
        "schema:addressLocality": "Mâcon",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:71270",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Mâcon"
            ],
            "pt": [
              "Mâcon"
            ],
            "en": [
              "Mâcon"
            ],
            "it": [
              "Mâcon"
            ],
            "fr": [
              "Mâcon"
            ],
            "nl": [
              "Mâcon"
            ],
            "es": [
              "Mâcon"
            ]
          },
          "insee": "71270",
          "isPartOfDepartment": {
            "@id": "kb:France2771",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Saône-et-Loire"
              ],
              "pt": [
                "Saône-et-Loire"
              ],
              "en": [
                "Saône-et-Loire"
              ],
              "it": [
                "Saône-et-Loire"
              ],
              "fr": [
                "Saône-et-Loire"
              ],
              "nl": [
                "Saône-et-Loire"
              ],
              "es": [
                "Saône-et-Loire"
              ]
            },
            "insee": "71",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/31315c8c-46b5-3bee-a43c-5643d84e8f2c",
      "schema:email": [
        "franck.conti@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 26 81 56 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/lapetitemongoliebourgogne/?_rdr",
        "https://www.lapetitemongolie.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31315c8c-46b5-3bee-a43c-5643d84e8f2c",
      "schema:email": [
        "franck.conti@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 26 81 56 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/lapetitemongoliebourgogne/?_rdr",
        "https://www.lapetitemongolie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/59ae5637-1287-3830-a160-ab2594bec858",
      "dc:description": {
        "de": [
          "Was wäre, wenn das Pferd zum Kanal der Seele würde?\nEine transformative Erfahrung, die von drei Stimmen, drei Präsenzen, drei Medizinen und drei Praktiken mitgestaltet wird.\n\nWir bieten Ihnen einen seltenen, lebendigen und zutiefst verkörperten Ansatz schamanischer Familienaufstellungen mit Pferden, in Co-Kreation mit dem Stall Le 9 Équin im Herzen des Burgunds.\n\nEine Co-Leitung mit drei Stimmen, für einen kraftvollen, fairen und respektvollen Rahmen:\nFranck CONTI: Freier Schamane, ausgebildet und initiiert während fast 10 Jahren in der Mongolei.\nSeeleninkorporation, schamanisches Trommeln, energetische und spirituelle Führung.\n\nChristelle LE MERCIER: Pferdemediatorin & Equicoach. Intuitives Lesen der Herde, Beziehungssicherheit, sensible Verbindung zu den Pferden.\n\nVivian RUGGERI: Zertifizierter Coach & Equicoach. Klarheit der Begleitung, körperliche Verankerung, wohlwollende Struktur.\n\nGemeinsam begleiten wir Sie in einem zutiefst sicheren Raum, in dem das Pferd zum Spiegel, Boten und Kanal des Lebendigen wird.\n\nWarum werden die Pferde eingesetzt? Bei diesem Ansatz spielen die Pferde keine Rolle: Sie fühlen, spiegeln und verkörpern manchmal die Seele eines Mitglieds Ihres Familiensystems. Frei und sensibel werden sie zu stillen Akteuren einer Heilungsbewegung.\n\nGetragen von der Schamanentrommel und einer respektvollen Präsenz wird jede Aufstellung zu einem heiligen Ritual, einem Raum der Wahrheit, in dem transgenerationale Erinnerungen zum Vorschein kommen können ... und sich verwandeln.\n\nWas ist, wenn ich Angst vor Pferden habe? Das ist in Ordnung. Viele Menschen machen diese Erfahrung, ohne jemals ein Pferd zu berühren. Ihre Angst kann zu einem Einstiegspunkt für die Transformation werden. Sie werden sanft, klar und sicher begleitet.\n\nOrt: Le 9 Équin, aktiver Pferdestall in Gueugnon (71).\nSaône et Loire - Südburgund (zwischen Paray le Monial und Digoin)"
        ],
        "en": [
          "What if the horse became a channel for the soul?\nA transformative experience, co-hosted by three voices, three presences, three medicines, three practices.\n\nWe offer you a rare, lively and deeply embodied approach to shamanic family constellations with horses, co-created with the Le 9 Équin stable in the heart of Burgundy.\n\nA co-facilitation with 3 voices, for a powerful, fair and respectful framework:\nFranck CONTI: Free shaman, trained and initiated for nearly 10 years in Mongolia.\nSoul incorporation, shamanic drumming, energetic and spiritual guidance.\n\nChristelle LE MERCIER: Equine mediator & equicoach. Intuitive reading of the herd, relationship security, sensitive bond with horses.\n\nVivian RUGGERI: Certified coach & equicoach. Clear guidance, body anchoring, caring structure.\n\nTogether, we work with you in a deeply secure space, where the horse becomes a mirror, a messenger and a channel for life.\n\nWhy horses? In this approach, horses don't play a role: they feel, reflect and sometimes embody the soul of a member of your family system. Free and sensitive, they become silent actors in a healing movement.\n\nCarried along by the shamanic drum and a respectful presence, each constellation becomes a sacred ritual, a space of truth where transgenerational memories can emerge... and be transformed.\n\nWhat if I'm scared of horses? That's OK. Many people go through this experience without ever touching horses. Your fear can become an entry point to transformation. You will be accompanied with gentleness, clarity and safety.\n\nLocation: Le 9 Équin, an active stable in Gueugnon (71)\nSaône et Loire - Southern Burgundy (between Paray le Monial and Digoin)"
        ],
        "it": [
          "E se il cavallo diventasse un canale per l'anima?\nUn'esperienza trasformativa, co-condotta da tre voci, tre presenze, tre medicine, tre pratiche.\n\nVi offriamo un approccio raro, vivace e profondamente incarnato alle costellazioni familiari sciamaniche con i cavalli, co-creato con la scuderia Le 9 Équin nel cuore della Borgogna.\n\nUna co-facilitazione a 3 voci, per un quadro potente, equo e rispettoso:\nFranck CONTI: Sciamano libero, formato e iniziato per quasi 10 anni in Mongolia.\nIncorporazione dell'anima, tambureggiamento sciamanico, guida energetica e spirituale.\n\nChristelle LE MERCIER: mediatrice equina ed equicoach. Lettura intuitiva del branco, sicurezza delle relazioni, legame sensibile con i cavalli.\n\nVivian RUGGERI: coach certificata & equicoach. Guida chiara, ancoraggio corporeo, struttura di cura\n\nInsieme, lavoriamo con voi in uno spazio profondamente sicuro, dove il cavallo diventa uno specchio, un messaggero e un canale per la vita.\n\nPerché i cavalli? In questo approccio, i cavalli non giocano un ruolo: sentono, riflettono e talvolta incarnano l'anima di un membro del vostro sistema familiare. Liberi e sensibili, diventano attori silenziosi di un movimento di guarigione.\n\nTrasportati dal tamburo sciamanico e da una presenza rispettosa, ogni costellazione diventa un rituale sacro, uno spazio di verità dove le memorie transgenerazionali possono emergere ed essere trasformate.\n\nE se ho paura dei cavalli? Non c'è problema. Molte persone vivono questa esperienza senza mai toccare i cavalli. La vostra paura può diventare un punto di ingresso per la trasformazione. Sarete accompagnati con dolcezza, chiarezza e sicurezza.\n\nLuogo: Le 9 Équin, scuderia attiva a Gueugnon (71)\nSaône et Loire - Borgogna meridionale (tra Paray le Monial e Digoin)"
        ],
        "fr": [
          "Et si le cheval devenait canal de l’âme ?\nUne expérience transformatrice, co-animée par trois voix, trois présences, trois médecines, trois pratiques.\n\nNous vous proposons une approche rare, vivante et profondément incarnée des constellations familiales chamaniques avec les chevaux, en co-création avec l’écurie Le 9 Équin, au cœur de la Bourgogne.\n\nUne co-animation à 3 voix, pour un cadre puissant, juste et respectueux :\nFranck CONTI : Chaman libre, formé et initié pendant près de 10 ans en Mongolie.\nIncorporation d’âme, tambour chamanique, guidance énergétique et spirituelle.\n\nChristelle LE MERCIER : Médiatrice équine & équicoach. Lecture intuitive du troupeau, sécurité relationnelle, lien sensible aux chevaux.\n\nVivian RUGGERI : Coach certifié & équicoach. Clarté d'accompagnement, ancrage corporel, structure bienveillante\n\nEnsemble, nous vous accompagnons dans un espace profondément sécurisé, où le cheval devient miroir, messager et canal du vivant.\n\nPourquoi les chevaux ? Dans cette approche, les chevaux ne jouent pas un rôle : ils ressentent, reflètent, et parfois incarnent l’âme d’un membre de votre système familial. Libres, sensibles, ils deviennent acteurs silencieux d’un mouvement de guérison.\n\nPortée par le tambour chamanique et une présence respectueuse, chaque constellation devient un rituel sacré, un espace de vérité où les mémoires transgénérationnelles peuvent émerger… et se transformer.\n\nEt si j’ai peur des chevaux ? C’est ok. Beaucoup de personnes vivent cette expérience sans jamais toucher les chevaux. Votre peur peut devenir un point d’entrée vers la transformation. Vous serez accompagné.e avec douceur, clarté et sécurité.\n\nLieu : Le 9 Équin, écurie active à Gueugnon (71)\nSaône et Loire - Sud Bourgogne (entre Paray le Monial et Digoin)"
        ],
        "es": [
          "¿Y si el caballo se convirtiera en un canal para el alma?\nUna experiencia transformadora, copresentada por tres voces, tres presencias, tres medicinas, tres prácticas.\n\nLe proponemos un enfoque inédito, vivo y profundamente encarnado de las constelaciones familiares chamánicas con caballos, co-creado con el establo Le 9 Équin, en el corazón de Borgoña.\n\nUna co-facilitación a 3 voces, para un marco potente, justo y respetuoso:\nFranck CONTI: chamán libre, formado e iniciado desde hace casi 10 años en Mongolia.\nIncorporación del alma, percusión chamánica, acompañamiento energético y espiritual.\n\nChristelle LE MERCIER: Mediadora equina y equicoach. Lectura intuitiva de la manada, seguridad en las relaciones, vínculo sensible con los caballos.\n\nVivian RUGGERI: Coach certificada y equicoach. Orientación clara, anclaje corporal, estructura de cuidado\n\nJuntos, trabajamos contigo en un espacio profundamente seguro, donde el caballo se convierte en un espejo, un mensajero y un canal para la vida.\n\n¿Por qué los caballos? En este enfoque, los caballos no desempeñan un papel: sienten, reflejan y a veces encarnan el alma de un miembro de su sistema familiar. Libres y sensibles, se convierten en actores silenciosos de un movimiento curativo.\n\nLlevados por el tambor chamánico y una presencia respetuosa, cada constelación se convierte en un ritual sagrado, un espacio de verdad donde pueden emerger... y transformarse las memorias transgeneracionales.\n\n¿Y si me dan miedo los caballos? No pasa nada. Muchas personas pasan por esta experiencia sin haber tocado nunca un caballo. Tu miedo puede convertirse en un punto de entrada a la transformación. Te acompañaremos con dulzura, claridad y seguridad.\n\nLugar: Le 9 Équin, establo activo en Gueugnon (71)\nSaône et Loire - Sur de Borgoña (entre Paray le Monial y Digoin)"
        ],
        "nl": [
          "Wat als het paard een kanaal wordt voor de ziel?\nEen transformerende ervaring, begeleid door drie stemmen, drie aanwezigheden, drie medicijnen, drie oefeningen.\n\nWij bieden je een zeldzame, levendige en diep belichaamde benadering van sjamanistische familieopstellingen met paarden, in samenwerking met de stal Le 9 Équin in het hart van Bourgondië.\n\nEen co-facilitatie met 3 stemmen, voor een krachtig, eerlijk en respectvol kader:\nFranck CONTI: vrije sjamaan, bijna 10 jaar getraind en ingewijd in Mongolië.\nZielsintegratie, sjamanistisch drummen, energetische en spirituele begeleiding.\n\nChristelle LE MERCIER: Paardenbemiddelaar & equicoach. Intuïtieve lezing van de kudde, relatiezekerheid, gevoelige band met paarden.\n\nVivian RUGGERI: Gecertificeerd coach & equicoach. Heldere begeleiding, lichaamsverankering, zorgzame structuur\n\nSamen werken we met jou in een diep veilige ruimte, waar het paard een spiegel wordt, een boodschapper en een kanaal voor het leven.\n\nWaarom paarden? In deze benadering spelen de paarden geen rol: ze voelen, weerspiegelen en belichamen soms de ziel van een lid van jouw familiesysteem. Vrij en gevoelig worden ze stille acteurs in een helende beweging.\n\nGedragen door de sjamanistische trommel en een respectvolle aanwezigheid wordt elke opstelling een heilig ritueel, een ruimte van waarheid waar transgenerationele herinneringen naar boven kunnen komen en getransformeerd kunnen worden.\n\nWat als ik bang ben voor paarden? Dat is niet erg. Veel mensen maken deze ervaring mee zonder ooit paarden aan te raken. Jouw angst kan een ingang worden naar transformatie. Je wordt begeleid met zachtheid, duidelijkheid en veiligheid.\n\nLocatie: Le 9 Équin, een actieve stal in Gueugnon (71)\nSaône et Loire - Zuid-Bourgondië (tussen Paray le Monial en Digoin)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5db6564a-fd4b-34e9-83b4-24395e4c4375",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8d60a69-dfad-302b-bf3a-3015850c9623",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee50480c-8de9-341d-a8f6-087e7a311a03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/596be04e-6595-3034-b393-a464723c1768",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a644868f-6312-389a-80c1-9ca45f461525",
          "schema:addressLocality": "Gueugnon",
          "schema:postalCode": "71130",
          "schema:streetAddress": [
            "181 Route de Rigny",
            "Le 9 équin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71230",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gueugnon"
              ],
              "pt": [
                "Gueugnon"
              ],
              "en": [
                "Gueugnon"
              ],
              "it": [
                "Gueugnon"
              ],
              "fr": [
                "Gueugnon"
              ],
              "nl": [
                "Gueugnon"
              ],
              "es": [
                "Gueugnon"
              ]
            },
            "insee": "71230",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9e6160a-c9fb-3935-b052-12b9e01f49d8",
        "schema:latitude": "46.5782499",
        "schema:longitude": "4.04547763",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2025-06-03",
  "lastUpdateDatatourisme": "2025-07-17T23:56:22.543Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d4924970-ed5e-3e29-b97b-62621a6fd6fb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5dc3c7e0-c167-3c16-870a-6c7b3219d098",
          "schema:minPrice": [
            "120"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/44a67db3-2229-37ce-b924-1dc3a19149c5",
      "@type": [
        "Period"
      ],
      "endDate": "2025-10-23",
      "endTime": "17:00:00",
      "startDate": "2025-10-23",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b5085837-e849-3dfb-be67-2143afe4bd5a",
      "@type": [
        "Period"
      ],
      "endDate": "2025-09-18",
      "endTime": "17:00:00",
      "startDate": "2025-09-18",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/edf1e1a9-a7f6-3adb-86bd-a04385fde175",
      "@type": [
        "Period"
      ],
      "endDate": "2025-08-10",
      "startDate": "2025-08-10",
      "startTime": "10:00:00"
    }
  ]
}