{
  "@id": "https://data.datatourisme.fr/6/05c75949-77b8-32aa-a1b2-71bd9624465d",
  "dc:identifier": "ASCBFC000V52K8TU",
  "@type": [
    "schema:Product",
    "ActivityProvider",
    "BalneotherapyCentre",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Massage Beaune: Thai, Tui-Na, Fußreflexzonenmassage, Schwangere Entspannung und Erholung, die auf das Wohlbefinden ausgerichtet sind. Massage von 4..."
    ],
    "en": [
      "Beaune massage: Thai, Tui-Na, foot reflexology, pregnant women, relaxation and well-being. Massages from 45' to 2h00."
    ],
    "it": [
      "Massaggio a Beaune: Thai, Tui-Na, riflessologia plantare, donne in gravidanza, relax e benessere. Massaggi da 45' a 2h00."
    ],
    "fr": [
      "Massage Beaune  : Thaï, Tui-Na, réflexologie plantaire, femmes enceintes relaxation et détente centrés sur le bien-être. Massage de 45' à 2h00."
    ],
    "es": [
      "Masaje Beaune: tailandés, Tui-Na, reflexología podal, embarazadas, relajación y bienestar. Masajes de 45' a 2h00."
    ],
    "nl": [
      "Beaune massage: Thai, Tui-Na, voetreflexologie, zwangere vrouwen, ontspanning en welzijn. Massages van 45' tot 2u00."
    ]
  },
  "rdfs:label": {
    "de": [
      "Aurélie Muskovac, Massage Beaune"
    ],
    "en": [
      "Aurélie Muskovac, Massage Beaune"
    ],
    "fr": [
      "Aurélie Muskovac, Massage Beaune"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2024-01-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/16a4b84a-8066-317d-92ce-271375867356",
    "dc:identifier": "0f8a814e-9f2b-45af-a792-d1ea8c8e11d7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/6fa0e2ba-2db8-31bb-9d81-fff160783ab9",
        "schema:addressLocality": "Beaune",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "Chapelle du St Esprit"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:21054",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Beaune"
            ],
            "pt": [
              "Beaune"
            ],
            "en": [
              "Beaune"
            ],
            "it": [
              "Beaune"
            ],
            "fr": [
              "Beaune"
            ],
            "nl": [
              "Beaune"
            ],
            "es": [
              "Beaune"
            ]
          },
          "insee": "21054",
          "isPartOfDepartment": {
            "@id": "kb:France2721",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Côte-d'Or"
              ],
              "pt": [
                "Côte-d'Or"
              ],
              "en": [
                "Côte-d'Or"
              ],
              "it": [
                "Côte-d'Or"
              ],
              "fr": [
                "Côte-d'Or"
              ],
              "nl": [
                "Côte-d'Or"
              ],
              "es": [
                "Côte-d'Or"
              ]
            },
            "insee": "21",
            "isPartOfRegion": {
              "@id": "kb:France27",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Bourgogne-Franche-Comté"
                ],
                "pt": [
                  "Bourgogne-Franche-Comté"
                ],
                "en": [
                  "Bourgogne-Franche-Comté"
                ],
                "it": [
                  "Bourgogne-Franche-Comté"
                ],
                "fr": [
                  "Bourgogne-Franche-Comté"
                ],
                "nl": [
                  "Bourgogne-Franche-Comté"
                ],
                "es": [
                  "Bourgogne-Franche-Comté"
                ]
              },
              "insee": "27",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contacts@beaune-tourisme.fr"
    ],
    "schema:legalName": "OT Beaune et Pays Beaunois | Cat.1",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.beaune-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/74c1219d-69c3-39ac-abc8-1c39a5d9b9a8",
      "schema:email": [
        "aureliemkv@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 63 57 21 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.therapiesdasie.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/74c1219d-69c3-39ac-abc8-1c39a5d9b9a8",
      "schema:email": [
        "aureliemkv@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 63 57 21 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.therapiesdasie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7e7757de-e230-390f-8b56-109a3d704e35",
      "dc:description": {
        "de": [
          "Willkommen \nIch biete Ihnen ein vielfältiges Angebot an Massagen, die sich auf traditionelle asiatische Techniken und auf Wohlbefinden und Entspannung konzentrieren. \n\nThailändische Massage :\nDiese uralte Praxis kombiniert Dehnungs- und Drucktechniken, um die Flexibilität zu verbessern, die Muskeln zu entspannen und die Energiepunkte des Körpers zu stimulieren. Die Thai-Massage sorgt sowohl für tiefe Entspannung als auch für neue Energie. 1h15\n\nChinesische Tui-Na-Massage :\n Tui-Na ist eine chinesische Massage, bei der Druck-, Reibungs- und Klopftechniken eingesetzt werden, um den Fluss des Qi (Lebensenergie) im Körper zu verbessern. Sie ist eine wirksame Methode, um verschiedene Muskelschmerzen zu lösen und Verspannungen zu lockern. 1h00\n\nMassage der Fußreflexzonenmassage : \nBasierend auf der Theorie, dass die Reflexpunkte an den Füßen mit verschiedenen Organen und Systemen des Körpers verbunden sind, stimuliert diese Massage diese Punkte, um die Regeneration und Entspannung zu fördern. Sie ist ideal, um Stress abzubauen, die Durchblutung zu verbessern und das körperliche Gleichgewicht zu fördern. 1h00\n\nMassage für schwangere Frauen :\n Diese sanfte Massage wurde speziell für die Bedürfnisse schwangerer Frauen entwickelt und hilft, Rückenschmerzen zu lindern, Schwellungen zu reduzieren und den Schlaf zu verbessern. Sie bietet außerdem einen Moment der Entspannung und der Verbindung mit ihrem Baby. 1h00\n\nMaßgeschneiderte Massage :\nGönnen Sie sich eine persönliche Massage, die auf Ihre speziellen Bedürfnisse zugeschnitten ist und für tiefe Entspannung und maßgeschneidertes Wohlbefinden sorgt.  45', 1h00, 1h30 oder 2h00\n\nDie Massagen Thérapies d'Asie konzentrieren sich auf die Harmonisierung von Körper und Geist und bieten eine Oase der Ruhe und des Wohlbefindens im Herzen der Stadt Beaune.  Jede Behandlung wird auf die individuellen Bedürfnisse abgestimmt und sorgt so für ein persönliches und ganzheitliches Erlebnis.\n\nBei jeder Massage werden ausschließlich biologische Öle pflanzlichen Ursprungs verwendet.\n\nWir freuen uns darauf, uns um Sie zu kümmern."
        ],
        "en": [
          "Welcome \nI offer a wide range of massages, based on traditional Asian techniques and focused on well-being and relaxation. \n\nThai massage :\nThis ancient practice combines stretching and pressure techniques to improve flexibility, relax muscles and stimulate the body's energy points. Thai massage provides both deep relaxation and a boost of energy. 1h15\n\nChinese Tui-Na massage :\n Tui-Na is a Chinese massage using pressure, friction and tapping techniques to improve the circulation of Qi (vital energy) in the body. It is an effective method for releasing various muscular pains and tensions. 1h00\n\nFoot Reflexology Massage : \nBased on the theory that reflex points on the feet are connected to different organs and systems in the body, this massage stimulates these points to promote regeneration and relaxation. It is ideal for reducing stress, improving circulation and balancing the body. 1h00\n\nMassage for Pregnant Women:\n Specially designed for the needs of pregnant women, this gentle massage helps to relieve back pain, reduce swelling and improve sleep. It also offers a moment of relaxation and connection with your baby. 1h00\n\nTailor-made massage :\nTreat yourself to a personalised massage, tailored to your specific needs for deep relaxation and tailored well-being.  45', 1h00, 1h30 or 2h00\n\nThérapies d'Asie massages focus on harmonising body and mind, offering an oasis of tranquillity and well-being in the heart of Beaune.  Each treatment is tailored to individual needs, ensuring a personalised and holistic experience.\n\nEach massage is performed using only organic, plant-based oils.\n\nWe look forward to pampering you."
        ],
        "it": [
          "Benvenuti\nOffro un'ampia gamma di massaggi, basati sulle tecniche tradizionali asiatiche e incentrati sul benessere e sul rilassamento.\n\nMassaggio thailandese :\nQuesta antica pratica combina tecniche di stiramento e pressione per migliorare la flessibilità, rilassare i muscoli e stimolare i punti energetici del corpo. Il massaggio thailandese offre un rilassamento profondo e una carica di energia. 1h15\n\nMassaggio cinese Tui-Na :\n Il Tui-Na è un massaggio cinese che utilizza tecniche di pressione, frizione e picchiettamento per migliorare la circolazione del Qi (energia vitale) nel corpo. È un metodo efficace per sciogliere vari dolori e tensioni muscolari. 1h00\n\nMassaggio di riflessologia plantare:\nBasato sulla teoria che i punti riflessi dei piedi sono collegati a diversi organi e sistemi del corpo, questo massaggio stimola questi punti per promuovere la rigenerazione e il rilassamento. È ideale per ridurre lo stress, migliorare la circolazione e riequilibrare il corpo. 1h00\n\nMassaggio per donne in gravidanza:\n Appositamente studiato per le esigenze delle donne in gravidanza, questo massaggio delicato aiuta ad alleviare il mal di schiena, a ridurre il gonfiore e a migliorare il sonno. Offre inoltre un momento di relax e di connessione con il bambino. 1h00\n\nMassaggio su misura:\nConcedetevi un massaggio personalizzato, adatto alle vostre esigenze specifiche, per un rilassamento profondo e un benessere su misura.  45', 1h00, 1h30 o 2h00\n\nI massaggi di Thérapies d'Asie si concentrano sull'armonizzazione di corpo e mente, offrendo un'oasi di tranquillità e benessere nel cuore di Beaune.  Ogni trattamento viene adattato alle esigenze individuali, garantendo un'esperienza personalizzata e olistica.\n\nOgni massaggio viene eseguito utilizzando esclusivamente oli biologici e di origine vegetale.\n\nNon vediamo l'ora di coccolarvi."
        ],
        "fr": [
          "Bienvenue \nJe vous propose une gamme diversifiée de massage, centrés sur des techniques asiatiques traditionnelles et sur le bien-être et la détente. \n\nMassage Thaïlandais :\nCette pratique ancienne combine des techniques d'étirement et de pression pour améliorer la souplesse, détendre les muscles et stimuler les points d'énergie du corps. Le massage thaï apporte  à la fois une relaxation profonde et un regain d'énergie. 1h15\n\nMassage Chinois Tui-Na :\n Le Tui-Na est un massage chinois utilisant des techniques de pression, de frottement et de tapotement pour améliorer la circulation du Qi (énergie vitale) dans le corps. C'est une méthode efficace pour libérer diverses douleurs musculaires et relâcher les tensions. 1h00\n\nMassage de Réflexologie Plantaire : \nBasé sur la théorie que les points réflexes sur les pieds sont connectés à différents organes et systèmes du corps, ce massage stimule ces points pour favoriser la régénération et la relaxation. Il est idéal pour réduire le stress, améliorer la circulation et favoriser l'équilibre corporel. 1h00\n\nMassage pour Femmes Enceintes :\n Spécialement conçu pour les besoins des femmes enceintes, ce massage doux aide à soulager les douleurs dorsales, réduire le gonflement et améliorer le sommeil. Il offre également un moment de détente et de connexion avec son bébé. 1h00\n\nMassage sur mesure :\nOffrez-vous un massage personnalisé, adapté à vos besoins spécifiques pour une relaxation profonde et un bien-être sur mesure.  45', 1h00, 1h30 ou 2h00\n\nLes massages Thérapies d'Asie se concentrent sur l'harmonisation du corps et l'esprit, offrant une oasis de tranquillité et de bien-être au cœur de la ville de Beaune.  Chaque soin est adapté aux besoins individuels, assurant une expérience personnalisée et holistique.\n\nChaque massage est effectué en utilisant exclusivement des huiles biologiques d'origine végétale.\n\nAu plaisir de prendre soin de vous."
        ],
        "nl": [
          "Welkom\nIk bied een breed scala aan massages, gebaseerd op traditionele Aziatische technieken en gericht op welzijn en ontspanning.\n\nThaise massage :\nDeze eeuwenoude praktijk combineert strek- en druktechnieken om de flexibiliteit te verbeteren, de spieren te ontspannen en de energiepunten van het lichaam te stimuleren. Thaise massage zorgt zowel voor diepe ontspanning als voor een energieboost. 1h15\n\nChinese Tui-Na massage :\n Tui-Na is een Chinese massage die gebruik maakt van druk-, wrijf- en kloptechnieken om de circulatie van Qi (vitale energie) in het lichaam te verbeteren. Het is een effectieve methode om verschillende spierpijnen en spanningen te verlichten. 1h00\n\nVoetreflexmassage :\nGebaseerd op de theorie dat reflexpunten op de voeten verbonden zijn met verschillende organen en systemen in het lichaam, stimuleert deze massage deze punten om regeneratie en ontspanning te bevorderen. Ideaal om stress te verminderen, de bloedsomloop te verbeteren en het lichaam in balans te brengen. 1h00\n\nMassage voor zwangere vrouwen:\n Deze zachte massage is speciaal ontworpen voor zwangere vrouwen en helpt rugpijn te verlichten, zwellingen te verminderen en de slaap te verbeteren. Het biedt ook een moment van ontspanning en verbinding met je baby. 1h00\n\nMassage op maat:\nTrakteer jezelf op een gepersonaliseerde massage, afgestemd op jouw specifieke behoeften voor diepe ontspanning en welzijn op maat.  45', 1u00, 1u30 of 2u00\n\nDe massages van Thérapies d'Asie zijn gericht op het harmoniseren van lichaam en geest en bieden een oase van rust en welzijn in het hart van Beaune.  Elke behandeling is afgestemd op de individuele behoeften en garandeert een persoonlijke en holistische ervaring.\n\nVoor elke massage worden uitsluitend biologische, plantaardige oliën gebruikt.\n\nWe kijken ernaar uit om je te verwennen."
        ],
        "es": [
          "Bienvenido\nOfrezco una amplia gama de masajes, basados en técnicas tradicionales asiáticas y centrados en el bienestar y la relajación.\n\nMasaje tailandés :\nEsta práctica ancestral combina técnicas de estiramiento y presión para mejorar la flexibilidad, relajar los músculos y estimular los puntos energéticos del cuerpo. El masaje tailandés proporciona a la vez una relajación profunda y una inyección de energía. 1h15\n\nMasaje chino Tui-Na :\n El Tui-Na es un masaje chino que utiliza técnicas de presión, fricción y golpeteo para mejorar la circulación del Qi (energía vital) en el cuerpo. Es un método eficaz para aliviar diversos dolores y tensiones musculares. 1h00\n\nMasaje de reflexología podal :\nBasado en la teoría de que los puntos reflejos de los pies están conectados a diferentes órganos y sistemas del cuerpo, este masaje estimula estos puntos para promover la regeneración y la relajación. Es ideal para reducir el estrés, mejorar la circulación y equilibrar el cuerpo. 1h00\n\nMasaje para embarazadas:\n Especialmente diseñado para las necesidades de las mujeres embarazadas, este suave masaje ayuda a aliviar el dolor de espalda, reducir la hinchazón y mejorar el sueño. También ofrece un momento de relajación y conexión con su bebé. 1h00\n\nMasaje a medida :\nRegálese un masaje personalizado, adaptado a sus necesidades específicas para una relajación profunda y un bienestar a medida.  45', 1h00, 1h30 o 2h00\n\nLos masajes de Thérapies d'Asie se centran en armonizar cuerpo y mente, ofreciendo un oasis de tranquilidad y bienestar en el corazón de Beaune.  Cada tratamiento se adapta a las necesidades individuales, garantizando una experiencia personalizada y holística.\n\nLos masajes se realizan únicamente con aceites vegetales biológicos.\n\nEstaremos encantados de mimarle."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e11b4d9-dc85-3cf1-9dcd-2b12b9758da4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b09dd1a-d30f-39f0-9355-531014058416",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57cccd63-8ad6-3b9f-aa01-b4bd6cc6c06a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/586ce922-91e0-3510-a164-e5cb19f0450f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/714d7c78-de46-3415-9b65-8c58ac53c6d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfb9a7f6-6e8d-3a6e-8b5d-92d6a2a3403e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Massage Beaune: Thai, Tui-Na, Fußreflexzonenmassage, Schwangere Entspannung und Erholung, die auf das Wohlbefinden ausgerichtet sind. Massage von 4..."
        ],
        "en": [
          "Beaune massage: Thai, Tui-Na, foot reflexology, pregnant women, relaxation and well-being. Massages from 45' to 2h00."
        ],
        "it": [
          "Massaggio a Beaune: Thai, Tui-Na, riflessologia plantare, donne in gravidanza, relax e benessere. Massaggi da 45' a 2h00."
        ],
        "fr": [
          "Massage Beaune  : Thaï, Tui-Na, réflexologie plantaire, femmes enceintes relaxation et détente centrés sur le bien-être. Massage de 45' à 2h00."
        ],
        "es": [
          "Masaje Beaune: tailandés, Tui-Na, reflexología podal, embarazadas, relajación y bienestar. Masajes de 45' a 2h00."
        ],
        "nl": [
          "Beaune massage: Thai, Tui-Na, voetreflexologie, zwangere vrouwen, ontspanning en welzijn. Massages van 45' tot 2u00."
        ]
      }
    }
  ],
  "hasExternalReference": [
    {
      "@id": "https://data.datatourisme.fr/dcacbb70-49b9-cafe-de12-b07940f307e6",
      "@type": [
        "ExternalReference"
      ],
      "hasExternalIdentifier": "CY7ACS99HQ55",
      "hasExternalPlatform": [
        {
          "@id": "kb:ReferentielNationalBatiments",
          "@type": [
            "ExternalPlatform"
          ],
          "rdfs:comment": {
            "de": [
              "Ein digitaler öffentlicher Dienst, der eine nationale Gebäude-Referenz erstellt."
            ],
            "pt": [
              "Serviço público digital que cria uma referência nacional de edifícios."
            ],
            "en": [
              "A digital public service creating a national building reference."
            ],
            "it": [
              "Servizio pubblico digitale che crea un riferimento nazionale degli edifici."
            ],
            "fr": [
              "Service public numérique créant une référence nationale du bâtiment."
            ],
            "es": [
              "Un servicio público digital que crea una referencia nacional de edificios."
            ],
            "nl": [
              "Een digitale openbare dienst die een nationale gebouwreferentie creëert."
            ]
          },
          "rdfs:label": {
            "de": [
              "Nationales Gebäude-Referenzsystem"
            ],
            "pt": [
              "Normas nacionais de construção"
            ],
            "en": [
              "National Building Standards"
            ],
            "it": [
              "Standard edilizi nazionali"
            ],
            "fr": [
              "Référentiel National des Bâtiments"
            ],
            "es": [
              "Normas nacionales de construcción"
            ],
            "nl": [
              "Nationale bouwnorm"
            ]
          },
          "hasExternalPlatformUrl": "https://rnb.beta.gouv.fr"
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Fitness",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fitness"
        ],
        "pt": [
          "Manutenção da forma física"
        ],
        "en": [
          "Fitness"
        ],
        "it": [
          "Fitness"
        ],
        "fr": [
          "Remise en forme"
        ],
        "nl": [
          "Fitness"
        ],
        "es": [
          "Fitness"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9cc36d9c-0d68-3114-8906-8fe10fc454a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c023e338-f869-301f-9966-c8dda9daabc1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d493136a-cf5b-3115-9520-2a0ac1fc5b5d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/329609b6-bc28-3403-97ad-7559f5b84e27",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75be1b60-10d2-3bd8-afa0-c6293f510e5d",
          "schema:addressLocality": "Beaune",
          "schema:postalCode": "21200",
          "schema:streetAddress": [
            "18 Rue du Faubourg Saint-Jacques"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaune"
              ],
              "pt": [
                "Beaune"
              ],
              "en": [
                "Beaune"
              ],
              "it": [
                "Beaune"
              ],
              "fr": [
                "Beaune"
              ],
              "nl": [
                "Beaune"
              ],
              "es": [
                "Beaune"
              ]
            },
            "insee": "21054",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e9597c53-6400-311d-a269-06c0de94626e",
        "schema:latitude": "47.01903",
        "schema:longitude": "4.83666",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2024-12-31",
  "lastUpdateDatatourisme": "2025-01-24T10:32:42.864Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a528d09a-2db6-3d5b-9093-710680bb541f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}